<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Нормативная база"/>
<title>ТОО КРЭК - Нормативная база</title>
<?php
    include ('header.html');
?>

<h1>Нормативная база</h1>

<p><a href="../files/588.pdf" target="_blank">Закон Республики Казахстан от 9 июля 2004 года № 588-II Об электроэнергетике (с изменениями и дополнениями по состоянию на 21.04.2016 г.)</a> (<a href="../files/588.zip">скачать архивом</a>)</p>
<p><a href="../files/210.pdf" target="_blank">Приказ Министра энергетики Республики Казахстан от 18 декабря 2014 года № 210 Об утверждении Электросетевых правил</a> (<a href="../files/210.zip">скачать архивом</a>)</p>
<p><a href="../files/111.pdf" target="_blank">Приказ Министра энергетики Республики Казахстан от 20 февраля 2015 года № 111 Об утверждении Правил организации и функционирования розничного рынка электрической энергии, а также предоставления услуг на данном рынке</a> (<a href="../files/111.zip">скачать архивом</a>)</p>
<p><a href="../files/143.pdf" target="_blank">Приказ Министра энергетики Республики Казахстан от 25 февраля 2015 года № 143 Об утверждении Правил пользования электрической энергией (с изменениями и дополнениями по состоянию на 31.05.2016 г.)</a> (<a href="../files/143.zip">скачать архивом</a>)</p>
<p><a href="../files/1822.pdf" target="_blank">Постановление Правительства Республики Казахстан от 7 декабря 2000 года № 1822 Об утверждении нормативных правовых актов в области электроэнергетики (с изменениями и дополнениями по состоянию на 10.11.04 г.)</a> (<a href="../files/1822.zip">скачать архивом</a>)</p>
<p><a href="../files/90.pdf" target="_blank">Приказ Министра энергетики Республики Казахстан от 13 февраля 2015 года № 90 Об утверждении Правил приемки в эксплуатацию энергообъектов электростанций, электрических и тепловых сетей после технического вооружения (с изменениями от 30.11.2015 г.)</a> (<a href="../files/90.zip">скачать архивом</a>)</p>
<p><a href="../files/230.pdf" target="_blank">Приказ Министра энергетики Республики Казахстан от 20 марта 2015 года № 230 Об утверждении Правил устройства электроустановок (с изменениями по состоянию на 31.05.2016 г.)</a> (<a href="../files/230.zip">скачать архивом</a>)</p>
<p><a href="../files/246.pdf" target="_blank">Приказ Министра энергетики Республики Казахстан от 30 марта 2015 года № 246 Об утверждении Правил технической эксплуатации электроустановок потребителей</a> (<a href="../files/246.zip">скачать архивом</a>)</p>
<p><a href="../files/222.pdf" target="_blank">Приказ Министра энергетики Республики Казахстан от 19 марта 2015 года № 222 Об утверждении Правил техники безопасности при эксплуатации электроустановок потребителей</a> (<a href="../files/222.zip">скачать архивом</a>)</p>
<p><a href="../files/253.pdf" target="_blank">Приказ Министра энергетики Республики Казахстан от 31 марта 2015 года № 253 Об утверждении Правил техники безопасности при эксплуатации электроустановок</a> (<a href="../files/253.zip">скачать архивом</a>)</p>

<?php
    include ('footer.html');
?>
