<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Перечни необходимых документов"/>
<title>ТОО КРЭК - Перечни необходимых документов</title>
<?php
    include ('header.html');
?>

<h1>Перечни необходимых документов</h1>
<p align="center"><b>Документы, необходимые для получения технических условий</b></p>
<p> </p>
<ol>
	<li value="1">Копии документов на собственность (например: договор купли-продажи, свидетельство о праве на наследство, договор дарения, договор аренды, акт на землю) + оригинал</li>
	<li value="2">Справка с ЦОНа о зарегистрированных правах (обременениях) на недвижимое имущество</li>
	<li value="3">Копии учредительных документов + оригинал:</li>
	<p>- Для юридических лиц - справка о государственной регистрации юридического лица, приказ о назначении руководителя + удостоверение личности; свидетельство ИП/КХ/ФХ;</p>
	<p>- Для физических лиц - удостоверение личности</p>
	<p>- Доверенность</p>
	<li value="4">Расчет запрашиваемой мощности с перечислением токоприемников </li>
	<li value="5">Заявление от потребителя на выдачу технических условий с визой юриста (заполняется в ТОО "КРЭК" г. Караганда)</li>
	<li value="6">Предыдущие технические условия, если ранее были получены</li>
	<li value="7">Предыдущий акт раздела границ, если ранее был получен</li>
	<li value="8">Файловый лист</li>
</ol>
<div class = "line"></div>

<div class = "line"></div>


<?php
    include ('footer.html');
?>