<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Объявления"/>
<title>ТОО КРЭК - Объявления</title>
<?php
    include ('header.html');
?>

<h1>Объявления</h1>

<ol>

<div class="line"></div>
<li><b>20.07.2026</b></li>
<p><b> Вниманию потребителей!
<p><b> В соответствии с п.4-1 ст.124-8 Предпринимательского кодекса Республики Казахстан, ТОО «Карагандинская региональная энергетическая компания» размещает информацию за 1 полугодие 2026 года о доходе, полученном в результате превышения объемов потребления товаров (работ, услуг) в том числе отдельными группами потребителей, учтённых в предельной цене. 
Қазақстан Республикасының Кәсіпкерлік Кодексінің 124-8 бабының 4-1 тармағыңа сайкес, «Қарағанды Аймақтық Энергетика Компаниясы» ЖСШ шекті бағада ескерілген тауарларды (жұмыстарды, көрсетілетін қызметтерді) тұтыну, оның ішінде жекелеген тұтынушылар топтарының тұтыну көлемінің асып кетуі нәтижесінде алынған кіріс туралы 2026 жылдың 1 жартыжылдығы бойынша ақпаратты орналастырады.
<p><a href="../files/info_dohod_1_26.pdf" target="_blank">Информация за 1 полугодие о доходе</a></p>

<p><b>  В соответствии с п.4-1 ст.124-8 Предпринимательского кодекса Республики Казахстан, ТОО «Карагандинская региональная энергетическая компания» размещает информацию за 1 полугодие 2026 года об использовании средств по покупке и (или) передаче электрической энергии, товарного газа, учтенных в предельной цене.
Қазақстан Республикасының Кәсіпкерлік Кодексінің 124-8 бабының 4-1 тармағыңа сайкес, «Қарағанды Аймақтық Энергетика Компаниясы» ЖСШ шекті бағада ескерілген электр энергиясың, тауарлы газды сатып алу және (немесе) беру жөніндегі қаражатты пайдалану туралы 2026 жылдың 1 жартыжылдығы бойынша ақпаратты орналастырады.
<p><a href="../files/info_rashod_1_26.pdf" target="_blank">Информация за 1 полугодие о расходах на покупку электроэнергии</a></p>


<div class="line"></div>
<li><b>20.07.2026</b></li>
<p><b> ТОО «Карагандинская региональная энергетическая компания» уведомляет Вас о том, что отчет об исполнении утвержденной тарифной сметы, об исполнении утвержденной инвестиционной программы, о соблюдении показателей качества и надежности регулируемых услуг и достижении показателей эффективности деятельности субъектов естественных монополий перед потребителями и иными заинтересованными лицами за I полугодие 2026 год по регулируемой услуге передача электрической энергии, состоится 28.07.2026 года в 10.00 часов по адресу: г. Караганда, учетный квартал 108, строение 7, а также Online-трансляция через приложение Facebook.

Подключиться к конференции Facebook 
Ссылка к подключению:  <a href=" https://www.facebook.com/events/1255471639962976/?mibextid=wwXIfr"</a> https://www.facebook.com/events/1255471639962976/?mibextid=wwXIfr</a></b> </p>


<div class="line"></div>
<li><b>28.06.2026</b></li>
<p><b> ТОО «Карагандинская региональная энергетическая компания» (г. Караганда, 108 уч.квартал, 7)</b> доводит до сведения своих потребителей и иных заинтересованных лиц о проведении отчета по тарифной смете и инвестиционной программе за 2026г.,<b> которое состоится 28.07.2026 г. в 10:00 по адресу: г. Караганда, 108 уч.квартал, 7, а также в режиме онлайн на платформе Zoom по ссылке <a href="https://us05web.zoom.us/j/2824348618?pwd=RWdIYlV0S3F4KzVZR0kzS0JIQXZ3QT09&omn=82213834540"</a>https://us05web.zoom.us/j/2824348618?pwd=RWdIYlV0S3F4KzVZR0kzS0JIQXZ3QT09&omn=82213834540</a></b> </p>
Идентификатор конференции: 282 434 8618. Код доступа: 12321


<div class="line"></div>
<li><b>18.05.2026</b></li>
<p><b> Вниманию потребителей!
     В соответствии с п. 3 Правил ценообразования на общественно значимых рынках, утвержденных приказом Министра Национальной экономики Республики Казахстан от 1 февраля 2017 года № 36 (далее – Правила № 36) ТОО «Карагандинская региональная энергетическая компания» предоставило информацию  в Департамент Комитета по регулированию естественных монополий Министерства национальной экономики Республики Казахстан о предстоящем изменении цены на электроснабжение с 15 июня 2026 года с обоснованием причин повышения и приложением обосновывающих материалов и документов.
­

<li><b>09.04.2026</b></li>
<p><b> ТОО «Карагандинская региональная энергетическая компания» (г. Караганда, 108 уч.квартал, 7)</b> доводит до сведения своих потребителей и иных заинтересованных лиц о проведении отчета по тарифной смете и инвестиционной программе за 2025г.,<b> которое состоится 20.04.2026 г. в 15:00 по адресу: г. Караганда, 108 уч.квартал, 7, а также в режиме онлайн на платформе Zoom по ссылке <a href="https://us05web.zoom.us/j/2824348618?pwd=RWdIYlV0S3F4KzVZR0kzS0JIQXZ3QT09&omn=83533911090"</a>https://us05web.zoom.us/j/2824348618?pwd=RWdIYlV0S3F4KzVZR0kzS0JIQXZ3QT09&omn=83533911090</a></b> </p>
Идентификатор конференции: 282 434 8618. Код доступа: 12321

<div class="line"></div>
<li><b>23.01.2026</b></li>
<p><b> Вниманию потребителей!
<p><b> В соответствии с п.4-1 ст.124-8 Предпринимательского кодекса Республики Казахстан, ТОО «Карагандинская региональная энергетическая компания» размещает информацию за 2 полугодие 2025 года о доходе, полученном в результате превышения объемов потребления товаров (работ, услуг) в том числе отдельными группами потребителей, учтённых в предельной цене. 
Қазақстан Республикасының Кәсіпкерлік Кодексінің 124-8 бабының 4-1 тармағыңа сайкес, «Қарағанды Аймақтық Энергетика Компаниясы» ЖСШ шекті бағада ескерілген тауарларды (жұмыстарды, көрсетілетін қызметтерді) тұтыну, оның ішінде жекелеген тұтынушылар топтарының тұтыну көлемінің асып кетуі нәтижесінде алынған кіріс туралы 2025 жылдың 2 жартыжылдығы бойынша ақпаратты орналастырады.
<p><a href="../files/info_dohod_2_25.pdf" target="_blank">Информация за 2 полугодие о доходе</a></p>

<p><b>  В соответствии с п.4-1 ст.124-8 Предпринимательского кодекса Республики Казахстан, ТОО «Карагандинская региональная энергетическая компания» размещает информацию за 2 полугодие 2025 года об использовании средств по покупке и (или) передаче электрической энергии, товарного газа, учтенных в предельной цене.
Қазақстан Республикасының Кәсіпкерлік Кодексінің 124-8 бабының 4-1 тармағыңа сайкес, «Қарағанды Аймақтық Энергетика Компаниясы» ЖСШ шекті бағада ескерілген электр энергиясың, тауарлы газды сатып алу және (немесе) беру жөніндегі қаражатты пайдалану туралы 2025 жылдың 2 жартыжылдығы бойынша ақпаратты орналастырады.
<p><a href="../files/info_rashod_2_25.pdf" target="_blank">Информация за 2 полугодие о расходах на покупку электроэнергии</a></p>


<li><b>31.12.2025</b></li>
<p><b> Вниманию потребителей!
     ТОО «Карагандинская региональная энергетическая компания» доводит до сведения потребителей Нуринского, Осакаровского, Абайского, Бухар-Жырауского и Каркаралинского района Карагандинской области об изменении цены на услуги электроснабжения с 01 января 2026 года.
<p><a href="../files/price_2026-01-01.pdf" target="_blank">Цены на электроснабжение по районам с 01.01.2026г.</a></p>

<div class="line"></div>
<li><b>24.10.2025</b></li>
<p><b> Вниманию потребителей! ТОО «Карагандинская региональная энергетическая компания» доводит до сведения своих потребителей о снижении тарифа на услуги передачи электрической энергии с 01.11.2025 года. <a href="https://krec.kz/tarif.php"</a>Приказ о применении тарифа на услуги по передаче электричекой энерги с 01.11.2025 года</a></b> </p>

<div class="line"></div>
<li><b>01.10.2025</b></li>
<p><b> Вниманию потребителей!
     ТОО «Карагандинская региональная энергетическая компания» доводит до сведения потребителей Нуринского, Осакаровского, Абайского, Бухар-Жырауского и Каркаралинского района Карагандинской области об изменении цены на услуги электроснабжения с 10 октября 2025 года.
<p><a href="../files/price_20251001.pdf" target="_blank">Цены на электроснабжение по районам с 10.10.2025г.</a></p>

<div class="line"></div>
<li><b>02.09.2025</b></li>
<p><b> Вниманию потребителей!
     В соответствии с п. 3 Правил ценообразования на общественно значимых рынках, утвержденных приказом Министра Национальной экономики Республики Казахстан от 1 февраля 2017 года № 36 (далее – Правила № 36) ТОО «Карагандинская региональная энергетическая компания» предоставило информацию  в Департамент Комитета по регулированию естественных монополий Министерства национальной экономики Республики Казахстан о предстоящем изменении цены на электроснабжение с 01 октября 2025 года с обоснованием причин повышения и приложением обосновывающих материалов и документов.
­
<div class="line"></div>
<li><b>24.07.2025</b></li>
<p><b> Вниманию потребителей!
<p><b> В соответствии с п.4-1 ст.124-8 Предпринимательского кодекса Республики Казахстан, ТОО «Карагандинская региональная энергетическая компания» размещает информацию за 1 полугодие 2025 года о доходе, полученном в результате превышения объемов потребления товаров (работ, услуг) в том числе отдельными группами потребителей, учтённых в предельной цене. 
Қазақстан Республикасының Кәсіпкерлік Кодексінің 124-8 бабының 4-1 тармағыңа сайкес, «Қарағанды Аймақтық Энергетика Компаниясы» ЖСШ шекті бағада ескерілген тауарларды (жұмыстарды, көрсетілетін қызметтерді) тұтыну, оның ішінде жекелеген тұтынушылар топтарының тұтыну көлемінің асып кетуі нәтижесінде алынған кіріс туралы 2025 жылдың 1 жартыжылдығы бойынша ақпаратты орналастырады.
<p><a href="../files/info_dohod_1_25.pdf" target="_blank">Информация за 1 полугодие о доходе</a></p>

<p><b>  В соответствии с п.4-1 ст.124-8 Предпринимательского кодекса Республики Казахстан, ТОО «Карагандинская региональная энергетическая компания» размещает информацию за 1 полугодие 2025 года об использовании средств по покупке и (или) передаче электрической энергии, товарного газа, учтенных в предельной цене.
Қазақстан Республикасының Кәсіпкерлік Кодексінің 124-8 бабының 4-1 тармағыңа сайкес, «Қарағанды Аймақтық Энергетика Компаниясы» ЖСШ шекті бағада ескерілген электр энергиясың, тауарлы газды сатып алу және (немесе) беру жөніндегі қаражатты пайдалану туралы 2025 жылдың 1 жартыжылдығы бойынша ақпаратты орналастырады.
<p><a href="../files/info_rashod_1_25.pdf" target="_blank">Информация за 1 полугодие о расходах на покупку электроэнергии</a></p>

<div class="line"></div>
<li><b>21.07.2025</b></li>
<p><b> ТОО «Карагандинская региональная энергетическая компания» (г. Караганда, ул. Поспелова, 18)</b> доводит до сведения своих потребителей и иных заинтересованных лиц о проведении отчета за 1 полугодие 2025 года по регулируемой услуге передача электрической энергии,<b> которое состоится 28.07.2025 г. в 15:00 по адресу: г. Караганда, ул. Поспелова, 18, а также в режиме онлайн на платформе Zoom по ссылке <a href="https://us05web.zoom.us/j/2824348618?pwd=RWdIYlV0S3F4KzVZR0kzS0JIQXZ3QT09&omn=83506033903"</a>https://us05web.zoom.us/j/2824348618?pwd=RWdIYlV0S3F4KzVZR0kzS0JIQXZ3QT09&omn=83506033903</a></b> </p>
Идентификатор конференции: 282 434 8618. Код доступа: 12321

<div class="line"></div>
<li><b>11.04.2025</b></li>
<p><b> ТОО «Карагандинская региональная энергетическая компания» (г. Караганда, ул. Поспелова, 18)</b> доводит до сведения своих потребителей и иных заинтересованных лиц о проведении отчета за 2024 год по регулируемой услуге передача электрической энергии,<b> которое состоится 21.04.2025 г. в 15:00 по адресу: г. Караганда, ул. Поспелова, 18, а также в режиме онлайн на платформе Zoom по ссылке <a href="https://us05web.zoom.us/j/84138362152?pwd=e4RhE2VCcoBKcd6qJi4YaXALc4vK3N.1"</a>https://us05web.zoom.us/j/84138362152?pwd=e4RhE2VCcoBKcd6qJi4YaXALc4vK3N.1</a></b> </p>
Идентификатор конференции: 841 3836 2152. Код доступа: 123.

<div class="line"></div> 
<li><b>16.07.2024</b></li>
<p><b> ТОО «Карагандинская региональная энергетическая компания» (г. Караганда, ул. Поспелова, 18)</b> доводит до сведения своих потребителей и иных заинтересованных лиц о проведении отчета по итогам 1 полугодия 2024 года по регулируемой услуге по передаче и распределению электрической энергии,<b> которое состоится  24 июля 2024 года в 15:00 по адресу: г. Караганда, ул. Поспелова, 18, а также в режиме онлайн посредством социальной сети Facebook <a href="https://www.facebook.com/events/1028831171928250/">https://www.facebook.com/events/1028831171928250/</a></b> </p>

<div class="line"></div> 
<li><b>9.04.2024</b></li>
<p><b> ТОО «Карагандинская региональная энергетическая компания» (г. Караганда, ул. Поспелова, 18)</b> доводит до сведения своих потребителей и иных заинтересованных лиц о проведении отчета за 2023 год по регулируемой услуге передача электрической энергии,<b> которое состоится 16.04.2024 г. в 15:00 по адресу: г. Караганда, ул. Поспелова, 18, а также в режиме онлайн на платформе Zoom по ссылке <a href="https://us05web.zoom.us/j/82404466221?pwd=UuJ2oelH3jjDnYtT545iAgaMwt8Zql.1">https://us05web.zoom.us/j/82404466221?pwd=UuJ2oelH3jjDnYtT545iAgaMwt8Zql.1</a></b> </p>
Идентификатор конференции: <b>824 0446 6221.</b> Код доступа: <b>112233.</b>
 
 <div class="line"></div> 
<li><b>18.01.2024</b></li>
<p>Закуп материалов, работ и услуг <b>ТОО «Карагандинская региональная энергетическая компания»</b> с 01.01.2024 года производит на электронной площадке <a href="https://eurasiantech-tender.kz/">https://eurasiantech-tender.kz/</a></p>
 
 <div class="line"></div>
 
<li><b>10.07.2023</b></li>
<p><b> ТОО «Карагандинская региональная энергетическая компания»</b> (г.Караганда, ул.Поспелова, 18) доводит до сведения своих потребителей и иных заинтересованных лиц о проведении отчета по итогам 1 полугодия 2023 года по регулируемой услуге по передаче и распределению электрической энергии,<b> которое состоится 31 июля 2023 года в 15-00 часов по адресу: г.Караганда, ул. Поспелова, 18, а также в режиме онлайн посредством социальной сети Facebook <u><font color="#0000FF"><a href="https://www.facebook.com/events/1215119569070017/">https://www.facebook.com/events/1215119569070017/</a></font></u>
 
 <div class="line"></div>

<li><b>06.06.2023</b></li>
<p><b> Департамент Комитета по регулированию естественных монополий Министерства национальной экономики Республики Казахстан по Карагандинской области</b> проводит публичное слушание <b>13 июня 2023 года, в 16.00 часов</b>, по адресу: Карагандинская область, г.Караганда, ул. Ермекова 29, Showroom, а также в режиме онлайн посредством социальной сети Facebook <u><font color="#0000FF"><a href="https://www.facebook.com/dkrem.krg)">(https://www.facebook.com/dkrem.krg)</a></font></u>, а также конференции в платформе Zoom по ссылке: <u><a href=" https://zoom.us/j/9357798838?pwd=WkNVdEduQm45Z2oxR3l2d200bldlZz09">https://zoom.us/j/9357798838?pwd=WkNVdEduQm45Z2oxR3l2d200bldlZz09</a></u>, идентификатор конференции: 858 4910 2550, код доступа:121212 по рассмотрению заявки  <b>ТОО «Карагандинская региональная энергетическая компания» </b> на 2023-2024 годы на услуги передачи электрической энергии, в связи с изменением утвержденной инвестиционной программы на 2023-2024 гг в рамках программы «Тариф в обмен на инвестиции» (пп.4) п.601 Правил формирования тарифов, утвержденными приказом Министра национальной экономики Республики Казахстан от 19 ноября 2019 года № 90).</b></p>
 
 <div class="line"></div>
<li><b>13.04.2023</b></li>
<p> <b>ТОО «Карагандинская региональная энергетическая компания» (г. Караганда, ул. Поспелова, 18)</b> доводит до сведения своих потребителей и иных заинтересованных лиц о проведении отчета за 2022 год по регулируемой услуге передачи и распределения электрической энергии,<b> которое состоится 18.04.2023 г. в 15.00 по адресу: г.Караганда, ул. Поспелова,18.</b></p>
 
 <div class="line"></div>

<li><b>05.01.2023</b></li>
<p> Закуп материалов, работ и услуг ТОО «Карагандинская региональная энергетическая компания» с 01.01.2023 года производит на электронной площадке <a href="https://eurasiantech-tender.kz/">https://eurasiantech-tender.kz/</a></p>
 
 <div class="line"></div>

<li><b>08.04.2022</b></li>
<p> <b>ТОО «Карагандинская региональная энергетическая компания» (г. Караганда, ул. Поспелова, 18 )</b> доводит до сведения своих потребителей и иных заинтересованных лиц о проведении отчета за 2021 год по регулируемой услуге передачи и распределения электрической энергии,<b> которое состоится 18.04.2022 г. в 15.00 по адресу: г.Караганда, ул. Поспелова,18.</b></p>
 
 <div class="line"></div>

<li><b>05.01.2022</b></li>
<p> Закуп материалов, работ и услуг ТОО «Карагандинская региональная энергетическая компания» с 01.01.2022 года производит на электронной площадке <a href="https://eep.mitwork.kz/">https://eep.mitwork.kz/</a></p>
 
 <div class="line"></div>

<li><b>28.07.2021</b></li>
<p>ТОО «Карагандинская региональная энергетическая компания» уведомляет Вас, о том, что <b>отчет о деятельности за 1 полугодие 2021 года
</b>, состоится <b>30.07.2021 года в 15.00 часов по средствам социальной сети Facebook,  <a href="https://fb.me/e/2NtDxDoQv">https://fb.me/e/2NtDxDoQv</a>,</b>
 
 <div class="line"></div>

<li><b>14.04.2021</b></li>
<p>ТОО «Карагандинская региональная энергетическая компания» уведомляет Вас, о том, что <b>отчет об исполнении утвержденной тарифной сметы</b>,
об исполнении утвержденной инвестиционной программы, о соблюдении показателей качества и надежности регулируемых услуг и достижении показателей эффективности деятельности субъектов естественных монополий перед потребителями и иными заинтересованными лицами за 2020 год по регулируемой услуге передача электрической энергии, 
состоится <b>16.04.2021 года в 15.00 часов по средствам социальной сети Facebook,  <a href="https://fb.me/e/44jJQ9O1p">https://fb.me/e/44jJQ9O1p</a>,</b>
либо по адресу: г.Караганда, ул. Поспелова,18.</p>
<p>В связи с карантинными мерами в публичном слушании могут принять участие граждане с соблюдением строгих санитарно-эпидемиологических норм. На основании Постановления Главного государственного санитарного врача РК от 15.08.2020 года № 48, к участникам публичных слушаний предъявляются следующие требования:</p>
<p>1) наличие отрицательного результата тестирования на COVID-19 методом ПЦР, с момента получения которого прошло не более 3 суток;</p>
<p>2) использование медицинских масок респираторного типа в течение всего периода пребывания в помещении, в котором проводится публичное слушание;</p>
<p>3) соблюдение социального дистанцирования;</p>
<p>4) исключение рукопожатий либо других форм прямого контакта.</p>
 
 <div class="line"></div>
 
<li><b>29.03.2019</b></li> 
<p>ТОО «Карагандинская региональная энергетическая компания» доводит до сведения своих потребителей и иных заинтересованных лиц о проведении слушаний по отчету о деятельности за 2018 год </p>
<p>по предоставлению регулируемых услуг по передаче и распределению электрической энергии, которое состоится <b>24.04.2019 года в 15.00 часов по адресу: г. Караганда, ул. Поспелова,18.</b></p>

<div class="line"></div>

<li><b>02.07.2018 О проведении открытого тендера</b></li>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») объявляет о проведении открытого тендера <b>по изоляторам.</b></p>
<p>Сумма, выделенная на закуп ТМЦ: 13 200 000тг. с учетом НДС.</p>
<ol>
	<li><b>Изолятор ИО-10-3,75 I У3 – 356 шт. (пр-во Россия);</li></b>
	<li><b>Изолятор ИОС-35-500-01 УХЛ 1 – 120 шт. (пр-во Россия);</li></b>
	<li><b>Изолятор ИПУ-10/630-750 УХЛ 1 (ов. фл.) – 283 шт. (пр-во Россия);</li></b>
	<li><b>Изолятор ПС-70 Е – 1 378 шт. (пр-во Россия);</li></b>
	<li><b>Изолятор ШС-10 Е -1 392 шт. (пр-во Россия)</li></b>
</ol>
<p><b>Место доставки:</b> Карагандинская область, п. Долинка, ул. Транспортная 56.</p>
<p><b>Срок поставки:</b> с момента заключения договора партиями, до 31 августа 2018 года.</p>
<p>К участию в тендере допускаются все потенциальные поставщики, отвечающие квалификационным требованиям, указанным в <b>пункте 7</b> Правил закупок субъектами естественных монополий товаров, работ и услуг, затраты на которые учитываются при утверждении тарифов (цен, ставок сборов) или их предельных уровней и тарифных смет на регулируемые услуги, утвержденных приказом Министра национальной экономики Республики Казахстан от 20 января 2015 года № 18.</p>
<p>Пакет тендерной документации можно получить в срок до 14 часов 00 минут «20» июля 2018 г. включительно по адресу г. Караганды, ул. Поспелова, д. 18, кабинет №106, с 8 до 17 часов.</p>
<p>Тендерная документация предоставляется бесплатно.</p>
<p>Тендерные заявки на участие в тендере, запечатанные в конверты, представляются потенциальными поставщиками в г. Караганда, ул. Поспелова, д.18, кабинет №106.</p>
<p>Окончательный срок представления тендерных заявок по адресу: г. Караганда, ул. Поспелова, д.18 до 12 часов 00 минут «23» июля 2018г.</p>
<p>Конверты с тендерными заявками будут вскрываться тендерной комиссией 14 часов 00 минут «23» июля 2018г. по следующему адресу: г. Караганды, ул. Поспелова, д. 18, кабинет главного инженера.</p>
<p>Потенциальные поставщики и их представители могут присутствовать при вскрытии конвертов с тендерными заявками.</p>
<p>Потребители услуг (товаров, работ) субъекта естественной монополии вправе участвовать в качестве наблюдателей в проводимых тендерах ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК»).</p>
<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93, а также на сайте <a href="http://krec.kz">http://krec.kz</a></p>

<div class="line"></div>

<li><p><b>02.07.2018 О проведении открытого тендера</p></b></li>
<p><b>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») объявляет о проведении открытого тендера по внедрению Автоматизированной Системы Коммерческого Учета Электроэнергии Розничного Рынка Электроэнергии (АСКУЭ РРЭ) ВЛ 0,4 кВ, в том числе вынос ПУ в домах ПС 110/35/10кВ в г. Каркаралинск, с выполнением следующих видов работ:</b></p>
<p>- Закупка и поставка оборудования:</p>
<ol>
	<li>Счетчик МИР С-05.10-230-5(80)-PZF-KN-E-D - 300 шт.;</li>
	<li>Счетчик МИР С-07.05S-230-5(10)-PZ-D - 5 шт.;</li>
	<li>Шкаф счетчиков С-04 (СПЛИТ), в комплект входит счетчик МИР С-04.10-230-5 (100)-PZ-K-D +КМЧ - 4 шт.;</li>
	<li>Шкаф коммуникационный (+модем-коммуникатор МИР МК-01.G-PZ) - 2 шт.;</li>
	<li>КМЧ и материалов для С-05 - 300 шт.</li>
</ol>
<p>-Монтажные работы оборудования, прокладка кабелей и проводов, дополнительного и вспомогательного оборудования;</p>
<p>- Пусконаладочные работы;</p>
<p>- Наладка программы;</p>
<p>- Выполнение мероприятий по защите информации от несанкционированного доступа технического и организационного уровней;</p>
<p>- Выполнение программ по подготовке и проведение подготовки персонала;</p>
<p><b>Место доставки:</b> г. Каркаралинск.</p>
<p><b>Срок поставки:</b> с момента заключения договора до 31 декабря 2018 года.</p>
<p>Сумма, выделенная для осуществления закупок 28 358 000 тенге с НДС.</p>
<p>К участию в тендере допускаются все потенциальные поставщики, отвечающие квалификационным требованиям, указанным в <b>пункте 7</b> Правил закупок субъектами естественных монополий товаров, работ и услуг, затраты на которые учитываются при утверждении тарифов (цен, ставок сборов) или их предельных уровней и тарифных смет на регулируемые услуги, утвержденных приказом Министра национальной экономики Республики Казахстан от 20 января 2015 года № 18.</p>
<p>Пакет тендерной документации можно получить в срок до 14 часов 00 минут «18» июля 2018 г. включительно по адресу г. Караганды, ул. Поспелова, д. 18, кабинет №106, с 8 до 17 часов.</p>
<p>Тендерная документация предоставляется бесплатно.</p>
<p>Тендерные заявки на участие в тендере, запечатанные в конверты, представляются потенциальными поставщиками в г. Караганда, ул. Поспелова, д.18, кабинет №106.</p>
<p>Окончательный срок представления тендерных заявок г. Караганда, ул. Поспелова, д.18 до 12 часов 00 минут «19» июля 2018г.</p>
<p>Конверты с тендерными заявками будут вскрываться тендерной комиссией 14 часов 00 минут «19» июля 2018г. по следующему адресу г. Караганды, ул. Поспелова, д. 18, кабинет главного инженера.</p>
<p>Потенциальные поставщики и их представители могут присутствовать при вскрытии конвертов с тендерными заявками.</p>
<p>Потребители услуг (товаров, работ) субъекта естественной монополии вправе участвовать в качестве наблюдателей в проводимом ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») открытом тендере по внедрению Автоматизированной Системы Коммерческого Учета Электроэнергии Розничного Рынка Электроэнергии.</p>
<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93, а также на сайте <a href="http://krec.kz">http://krec.kz</a></p>

<div class="line"></div>

<li><p><b>Итоги объявлений </p></b></li>
 <p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») 21.06.2018г. провела открытый тендер по следующим лотам: </p>
 <ul><li><b>Лот № 1. Ограничители перенапряжения (ОПН); </b></li></ul>
 <ul><li><b>Лот № 2. Металлопрокат. </b></li></ul>
 <p>В связи с отсутствием заявок от потенциальных поставщиков, тендерная комиссия признала открытый тендер по Лоту № 1. Ограничители перенапряжения (ОПН) и Лоту № 2. Металлопрокат не состоявшимся и решила произвести закуп данных ТМЦ способом из одного источника. </p>
 <p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93, а также на сайте <a href="http://krec.kz">http://krec.kz</a></p>


<div class="line"></div>

 <li><p><b>О проведении открытого тендера</p></b></li>
                <p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») объявляет о проведении открытого тендера по закупу услуг по следующим лотам: </p>
 <ul><li><b>Лот № 1. Аренда помещения. </b></li></ul>
 <ul><li><b>Лот № 2. Ремонт ВЛ 35 кВ «Трудовая – Молодежная» с выносом участка ВЛ, объект МРЭС. </b></li></ul>
 <ul><li><b>Лот № 3. Ремонт ВЛ 35 кВ «17 НС – Шидерты», объект МРЭС. </b></li></ul>
 <p>Полный перечень закупаемых услуг, подробная спецификация и суммы, выделенные для закупок, а также условия, сроки и место предоставления Услуг указаны в тендерной документации. </p> 
 <p>К участию в тендере допускаются все потенциальные поставщики, отвечающие квалификационным требованиям, указанным в пункте 7 Правил закупок субъектами естественных монополий товаров, работ и услуг, затраты на которые учитываются при утверждении тарифов (цен, ставок сборов) или их предельных уровней и тарифных смет на регулируемые услуги, утвержденных приказом Министра национальной экономики Республики Казахстан от 20 января 2015 года № 18. </p>
 <p>Пакет тендерной документации можно получить в срок до 14 часов 00 минут «13» июля 2018 г. включительно по адресу г. Караганды, ул. Поспелова, д. 18, кабинет №106, с 8.00 до 17.00 часов.
Тендерная документация предоставляется бесплатно.
Тендерные заявки на участие в тендере, запечатанные в конверты, представляются потенциальными поставщиками по адресу: г. Караганда, ул. Поспелова, д.18, кабинет №106.
Окончательный срок представления тендерных заявок до 12 часов 00 минут «16» июля 2018г по адресу: г. Караганда, ул. Поспелова, д.18.
Конверты с тендерными заявками будут вскрываться тендерной комиссией в 14 часов 00 минут «16» июля 2018г. по адресу: г. Караганда, ул. Поспелова, д. 18, кабинет главного инженера.
Потенциальные поставщики и их представители могут присутствовать при вскрытии конвертов с тендерными заявками.
Потребители услуг (товаров, работ) субъекта естественной монополии вправе участвовать в качестве наблюдателей в проводимом ТОО «КРЭК» открытом тендере по закупу услуг.
<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93, а также на сайте <a href="http://krec.kz">http://krec.kz</a></p>

<div class="line"></div>
	
	<li><p><b>31.05.2018 О проведении открытого тендера</p></b></li>
		<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») объявляет о проведении открытого тендера <b>по закупу ТМЦ по следующим лотам:</b></p>
		<ul><li><b>Лот № 1. Открытый тендер по закупу ТМЦ: Ограничители перенапряжения (ОПН), для ТОО «КРЭК» на 2018г.</b></li></ul>
		<p><b> 1. ОПН-п-6/7,6-10/400УХЛ1 – 51 шт.;</b></p>
		<p><b> 2. ОПН-п-10/13,7-10/400УХЛ1– 219 шт.;</b></p>
		<p><b> 3. ОПН-п-35/42,0/650УХЛ1 – 43 шт.</b></p>
		<p><b>Выделенная сумма для закупа ТМЦ: 6 168 500</b> (шесть миллионов сто шестьдесят восемь тысяч пятьсот) тенге <b>с НДС.</b></p>
		<p><b>Место закупаемых товаров и услуг:</b> ТОО «КРЭК», г. Караганда, ул. Поспелова, 18</p>
		<p><b>Объем (количество) закупаемых товаров:</b> партиями, согласно Заявке</p>
		<p><b>Место поставки закупаемых товаров:</b> Карагандинская обл., п. Долинка, ул. Транспортная, 56</p>
		<p><b>Условия поставки товаров и услуг:</b> в соответствии с требованиями действующего законодательства РК</p>
		<p><b>Сроки поставки товаров и услуг:</b> 	с момента заключения Договора, Партиями, согласно Договора.</p>
		<p><b>Срок действия договора закупки:</b> 	до 31 декабря 2018 года.</p>
		<ul><li><b>Лот № 2. Открытый тендер по закупу ТМЦ: Металлопрокат, для ТОО «КРЭК» на 2018г.</b></li></ul>
		<p><b> 1. Сталь полосовая 30*4 (толщина 4 мм., длина 6 метров) – 1 800 кг.;</b></p>
		<p><b> 2. Сталь полосовая 50*6 (длина 6 метров) – 3 100 кг.;</b></p>
        <p><b> 3. Кругляк Ø 20 мм. (толщина 4 мм., длина 12 метров) – 600 кг.;</b></p>
        <p><b> 4. Сталь угловая 45*45 (толщина 4 мм., длина 12 метров) – 6 600 кг.;</b></p>
        <p><b> 5. Сталь угловая 50*50 (толщина 5 мм., длина 12 метров) – 5 400 кг.;</b></p>
        <p><b> 6. Сталь угловая 63*63 (толщина 5,6 мм., длина 12 метров) – 1 700 кг.;</b></p>
        <p><b> 7. Катанка Ø 6 мм. (толщина 8 мм.) – 7 200 кг.</b></p>
        <p><b>Выделенная сумма для закупа ТМЦ: 6 721 000</b> (шесть миллионов семьсот двадцать одна тысяча) тенге <b>с НДС.</b></p>
        <p><b>Место закупаемых товаров и услуг:</b> ТОО «КРЭК», г. Караганда, ул. Поспелова, 18</p>
        <p><b>Объем (количество) закупаемых товаров:</b> партиями, согласно Заявке</p>
        <p><b>Место поставки закупаемых товаров:</b> Карагандинская обл., п. Долинка, ул. Транспортная, 56</p>
        <p><b>Условия поставки товаров и услуг:</b> в соответствии с требованиями действующего законодательства РК</p>
        <p><b>Сроки поставки товаров и услуг:</b> с момента заключения Договора, Партиями, согласно Договора</p>
        <p><b>Срок действия договора закупки:</b> до 31 декабря 2018 года.</p>
        <p>К участию в тендере допускаются все потенциальные поставщики, отвечающие квалификационным требованиям, указанным в пункте 7 Правил закупок субъектами естественных монополий товаров, работ и услуг, затраты на которые учитываются при утверждении тарифов (цен, ставок сборов) или их предельных уровней и тарифных смет на регулируемые услуги, утвержденных приказом Министра национальной экономики Республики Казахстан от 20 января 2015 года № 18.</p>
        <p>Пакет тендерной документации можно получить в срок до 14 часов 00 минут «21» июня 2018 г. включительно по адресу г. Караганды, ул. Поспелова, д. 18, кабинет № 106, с 8.00 до 17.00 часов.</p>
        <p>Тендерная документация предоставляется бесплатно.</p>
        <p>Тендерные заявки на участие в тендере, запечатанные в конверты, представляются потенциальными поставщиками в г. Караганда, ул. Поспелова, д.18, кабинет № 106.</p>
        <p>Окончательный срок представления тендерных заявок г. Караганда, ул. Поспелова, д.18 до 12 часов 00 минут «21» июня 2018г.</p>
        <p>Конверты с тендерными заявками будут вскрываться тендерной комиссией 14 часов 00 минут «21» июня 2018 г. по следующему адресу г. Караганды, ул. Поспелова, д. 18, кабинет главного инженера.</p>
        <p>Потенциальные поставщики и их представители могут присутствовать при вскрытии конвертов с тендерными заявками.</p>
        <p>Потребители услуг (товаров, работ) субъекта естественной монополии вправе участвовать в качестве наблюдателей в проводимых тендерах ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК»).</p>
        <p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93, а также на сайте <a href="http://krec.kz">http://krec.kz</a></p> 

<div class="line"></div>
</ol>
<div class="buttom">
<a href="../notices_old.php">Старые объявления</a>
</div>
<?php
    include ('footer.html');
?>
