<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html lang="ru" xml:lang="ru" xmlns="http://www.w3.org/1999/xhtml">
<head>
    <meta content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Загрузка подстанций" name="description"/>
    <title>ТОО КРЭК - Загрузка подстанций</title>
    <style>
        .main-container {
            display: flex;
            width: 100%;
            gap: 20px;
        }
        .block {
            flex: 1; /* Каждому блоку 50% ширины */
            max-width: 50%;
        }
        .text {
            margin-bottom: 10px;
        }
        iframe {
            width: 100%;
            height: 1000px;
            border: none;
        }
    </style>
    <?php
        include ('header.html');
    ?>
</head>
<body>
    <h1>Публичный договор для бытовых потребителей</h1>

    <div class="main-container">
        <!-- Первый блок -->
        <div class="block">
            <div class="text">
                <p>
                    «Қарағанды аймақтық энергетика компаниясы» ЖШС 2025 жылдың 1 қаңтарынан бастап 
                    Абай, Қарқаралы, Нұра, Осакаровка аудандарының және Долинка, Новодолинский, Шахан ауылдарының 
                    тұрмыстық тұтынушыларын электрмен жабдықтау қызметінің Тұрмыстық тұтынушыларға арналған электрмен 
                    жабдықтаудың үлгілік шарты негізінде басталуы туралы хабарлайды.<br>
                    «Орталық Қазақстан» газетінің 2024 жылғы 28 желтоқсанындағы нөмірінде жарияланған.
                </p>
            </div>
            <iframe src="../files/pd_byt_potr_kaz.pdf"></iframe>
        </div>

        <!-- Второй блок -->
        <div class="block">
            <div class="text">
                <p>
                    ТОО «Карагандинская региональная энергетическая компания» доводит до сведения населения 
                    Абайского, Каркаралинского, Нуринского, Осакаровского районов, а также поселков Долинка, 
                    Новодолинский и Шахан о начале деятельности по электроснабжению бытовых потребителей с 1 января 
                    2025 года на основании публичного Типового договора электроснабжения для бытовых потребителей.<br>
                    Опубликован в номере газеты «Орталық Қазақстан» от 28 декабря 2024 года.
                </p>
            </div>
            <iframe src="../files/pd_byt_potr_rus.pdf"></iframe>
        </div>
    </div>

    <?php
        include ('footer.html');
    ?>
</body>
</html>
