<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html lang="ru" xml:lang="ru" xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Загрузка подстанций" name="description"/>
<title>ТОО КРЭК - Загрузка подстанций</title>
<?php
    include ('header.html');
?>
<h1>Цены на электроснабжение для потребителей</h1>

<ol>

<li><b>31.12.2025</b></li>
<p>На основании п.1 ст.503 Налогового кодекса РК - изменение ставки налога на добавленную стоимость с 01 января 2026 года на услуги розничной реализации электрической энергии по Нуринскому, Осакаровскому, Абайскому и Каркаралинскому районам Карагандинской области с 01.01.2026г</p>

<p><a href="../files/price_2026-01-01.pdf" target="_blank">Цены на электроснабжение по районам с 01.01.2026 г.</a></p>


<li><b>01.10.2025</b></li>
<p>На основании Мотивированного заключения о снижении проектируемой цены до уровня предельной цены на услуги розничной реализации электрической энергии по Нуринскому, Осакаровскому, Абайскому и Каркаралинскому районам Карагандинской области № 35-03-07/1176-И от 01.10.2025г, с 10.10.2025г</p>

<p><a href="../files/mz_20251001.pdf" target="_blank">Мотивированное заключение о снижении проектируемой цены до уровня предельной цены на услуги розничной реализации электрической энергии по Нуринскому, Осакаровскому, Абайскому и Каркаралинскому районам Карагандинской области № 35-03-07/1176-И от 01.10.2025г.</a></p>
<p><a href="../files/price_20251001.pdf" target="_blank">Цены на электроснабжение по районам с 10.10.2025г.</a></p>

<li><b>01.01.2025</b></li>
<p>На основании требований законодательства в области электроэнергетики:
- Согласно Закона РК «Об электроэнергетике» от 08.07.2024г., энергоснабжающие организации прекращают свою деятельность электроснабжения с 01 января 2025 года. Электроснабжение с 01 января 2025 года будет осуществляться ТОО «КРЭК» на основании лицензии № 24035688 от 19 декабря 2024 года.
- Согласно Приказа Министра национальной экономики Республики Казахстан от 27 декабря 2024 года «О внесении изменений и дополнений в приказ Министра национальной экономики Республики Казахстан от 1 февраля 2017 года № 3 «Об утверждении Правил ценообразования на общественно значимых рынках», Правила ценообразования на общественно значимых рынках, утвержденных указанным приказом дополнены пунктом 48: Субъект в области розничной реализации электрической энергии, осуществляющий свою деятельность с 1 января 2025 года, до согласования новой предельной цены, применяет ранее установленную предельную цену Субъекта, осуществляющего свою деятельность до 1 января 2025 года.»</p>

<p><a href="../files/price.pdf" target="_blank">Цены на электроснабжение по районам с 01.01.2025г.</a></p>

<?php
    include ('footer.html');
?></head></html>