<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Тариф"/>
<title>ТОО КРЭК - Тариф</title>
<?php
    include ('header.html');
?>
<h1>Приказ на действующий тариф</h1>
<ol>

<li><b>21.08.2026</b></li>
<p><a href="../files/№77-ОД от 15.07.2026 ТОО КРЭК ВКТ.pdf" target="_blank"> Об утверждении временного компенсирующего тарифов и тарифной сметы товариществу с ограниченной ответственностью "Карагандинская региональная энергетическая компания" на услуги по передаче электрической энергии согласно приказу №77-ОД от 15.07.2025 года. Вводится в действие с 01.09.2026 года.</a></p>

<li><b>31.12.2025</b></li>
<p><a href="../files/prikazTC_178-OD_2026-2030.pdf" target="_blank"> Об утверждении тарифов и тарифной сметы товариществу с ограниченной ответственностью "Карагандинская региональная энергетическая компания" на услуги по передаче электрической энергии на 2026-2030 годы согласно приказу №178-ОД от 23.12.2025 года. Вводится в действие с 01.02.2026 года.</a></p>

<li><b>26.12.2025</b></li>
<p><a href="../files/prikaz TC_179-OD_2026-01-01.pdf" target="_blank"> Об утверждении тарифа и тарифной сметы товариществу с ограниченной ответственностью "Карагандинская региональная энергетическая компания" на услуги по передаче электрической энергии с 01.01.2026 года согласно приказу №179-ОД от 24.12.2025 года.</a></p>

<li><b>28.11.2025</b></li>
<p><a href="../files/prikazTC_146-OD_2026-01-01.pdf" target="_blank">Об утверждении временного компенсирующего тарифа товариществу с ограниченной ответственностью "Карагандинская региональная энергетическая компания" на услуги по передаче электрической энергии с 01.01.2026 года согласно приказу №146-ОД от 28.11.2025 года.</a></p>

<li><b>24.10.2025</b></li>
<p>О применении тарифа на услуги по передаче электрической энергии с 01.11.2025 года.</p>
<p>ТОО «КРЭК» доводит до сведения своих потребителей о снижении тарифа на услуги по передаче электрической энергии с 01 ноября до 31 декабря 2025 года до уровня 12,48 тенге за 1 кВтч без НДС.
Снижение тарифа обусловлено сокращением фактических затрат, предусмотренных утвержденной ведомством уполномоченного органа тарифной сметой субъекта (п.610 Правил формирования тарифов, утвержденных приказом Министра национальной экономики Республики Казахстан от 19 ноября 2019 года № 90), а именно в разделе II Расходы периода всего. В утвержденной тарифной смете (Приказ 75-ОД от 01.08.2025 года Департамента Комитета по регулированию естественных монополий по Карагандинской области Министерства национальной экономики Республики Казахстан).</p>

<li><b>01.08.2025</b></li>
<p><a href="../files/prikaz TC_75-OD_2025-08-01.pdf" target="_blank">О внесении изменений в приказ Департамента Комитета по регулированию естественных монополий на услуги передачи электрической энергии на 2023-2024 годы (Приказ №75-ОД от 01.08.2025, введен в действие с 07.08.2025 г.)</a></p>

<li><b>24.01.2025</b></li>
<p><a href="../files/prikaz TC_56-OD_2025-01-22.pdf" target="_blank">О внесении изменений в приказ Департамента Комитета по регулированию естественных монополий на услуги передачи электрической энергии на 2023-2024 годы (Приказ №07-ОД от 22.01.2025, введен в действие с 01.02.2025 г.)</a></p>

<li><b>31.12.2024</b></li>
<p><a href="../files/prikaz TC_56-OD_2024-12-31.pdf" target="_blank">О внесении изменений в приказ Департамента Комитета по регулированию естественных монополий на услуги передачи электрической энергии на 2023-2024 годы (Приказ №233-ОД от 30.12.2024, введен в действие с 10.01.2025 г.)</a></p>

<li><b>23.12.2024</b></li>
<p><a href="../files/prikaz TC_56-OD_2024-12.pdf" target="_blank">О внесении изменений в приказ Департамента Комитета по регулированию естественных монополий на услуги передачи электрической энергии на 2023-2024 годы (Приказ №222-ОД от 17.12.2024, введен в действие с 01.01.2025 г.)</a></p>

<li><b>16.09.2024</b></li>
<p><a href="../files/prikaz TC_56-OD_2024-09.pdf" target="_blank">Об утверждении временного компенсирующего тарифа товариществу с ограниченной ответственностью "Карагандинская региональная энергетическая компания" на услуги по передаче электрической энергии с 01.10.2024 года согласно приказу №89-ОД от 05.08.2024 года.</a></p>

<li><b>23.01.2024</b></li>
<p><a href="../files/prikaz TC_56-OD_2024-01.pdf" target="_blank">О внесении изменений в приказ Департамента Комитета по регулированию естественных монополий на услуги передачи электрической энергии на 2023-2024 годы (Приказ №114-ОД от 29.08.2023, введен в действие с 01.01.2024 г.)</a></p>

<li><b>21.11.2023</b></li>
<p><a href="../files/o_primenenii_tarifa.pdf" target="_blank">Об изменении утвержденного тафрифа и тарифной сметы до истечения его срока действия товариществу с ограниченной ответственностью "Карагандинская Региональная Энергетическая Компания" на услуги передачи электрической энергии на 2023-2024 годы " (введен в действие с 10.09.2023)(Приказ ДКРЕМ МНЭ РК по Карагандинской области №114-ОД от 29.08.2023 г.)</a></p>

<li><b>23.06.2023</b></li>
<p><a href="../files/prikaz TC_56-OD_23.06.23.PDF" target="_blank">Об изменении утвержденного тарифа и тарифной сметы до истечения его срока действия на 2023-2024 годы (Приказ ДКРЕМ МНЭ РК по Карагандинской области №56-ОД (введен в действие с 01.07.2023 г.)</a></p>

<li><b>01.06.2023</b></li> 
<p><a href="../files/prikaz TC_56-OD_2024.pdf" target="_blank">О внесении изменений в утвержденную инвестиционную программу ТОО "КРЭК" на услуги передачи электрической энергии на 2023-2024 годы (Приказ ДКРЕМ МНЭ РК по Карагандинской области №41-ОД от 01.06.2023 г.)</a></p>

<li><b>06.09.2021</b></li> 
<p><a href="../files/prikaz552.PDF" target="_blank">Приказ на тариф 5,52 без НДС. Об утверждении ВКТ. (Приказ ДКРЕМ МНЭ РК по Карагандинской области №128 от 02.08.2021 г., введен в действие с 01.10.2021 г.)</a></p>

<li><b>02.12.2020</b></li> 
<p><a href="../files/tarif2125.zip" target="_blank">Тариф 2021г.-2025г.</a> (<a href="../files/tarif2125.zip">скачать архивом</a>)</p>

<li><b>23.11.2020</b></li> 
<p><a href="../files/tarif2021.PDF" target="_blank">Утвержденная Инвестиционная программа на 2021-2025 гг</a></p>

<li><b>25.12.2015</b></li> 
<p><a href="../files/tarif.zip" target="_blank">Тариф</a> (<a href="../files/tarif.zip">скачать архивом</a>)</p>

<!--<p><a href="../files/komp_tarif_1106.pdf" target="_blank">Об утверждении временного компенсирующего тарифа ТОО "КРЭК" на услуги по передаче электрической энергии от 10.06.2024</a>-->
<!--<p><a href="../files/komp.tarif.pdf" target="_blank">Об утверждении временного компенсирующего тарифа</a></p>-->
<?php
    include ('footer.html');
?>
