<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Правила, нормативы, приказы по технике безопасности"/>
<title>ТОО КРЭК - Правила, нормативы, приказы по технике безопасности</title>
<?php
    include ('header.html');
?>

<h1>Правила, нормативы, приказы по технике безопасности</h1>
<p><a href="../files/253.pdf" target="_blank">Приказ Министра энергетики Республики Казахстан от 31 марта 2015 года № 253 Об утверждении Правил техники безопасности при эксплуатации электроустановок</a> (<a href="../files/253.zip">скачать архивом</a>)</p>
<p><a href="../files/230.pdf" target="_blank">Приказ Министра энергетики Республики Казахстан от 20 марта 2015 года № 230 Об утверждении Правил устройства электроустановок (с изменениями по состоянию на 31.05.2016 г.)</a> (<a href="../files/230.zip">скачать архивом</a>)</p>
<p><a href="../files/247.pdf" target="_blank">Приказ Министра энергетики Республики Казахстан от 30 марта 2015 года № 247 Об утверждении Правил технической эксплуатации электрических станций и сетей</a> (<a href="../files/247.zip">скачать архивом</a>)</p>
<p><a href="../files/123.pdf" target="_blank">Приказ Министра энергетики Республики Казахстан от 20 февраля 2015 года № 123 Об утверждении Правил пожарной безопасности для энергетических предприятий</a> (<a href="../files/123.zip">скачать архивом</a>)</p>
<p><a href="../files/204.pdf" target="_blank">Приказ Министра энергетики Республики Казахстан от 16 марта 2015 года № 204 Об утверждении Правил безопасности при работе с инструментами и приспособлениями</a> (<a href="../files/204.zip">скачать архивом</a>)</p>
<p><a href="../files/sz.pdf" target="_blank">Правила применения и испытания средств защиты, используемых в электроустановках, технические требования к ним</a> (<a href="../files/sz.zip">скачать архивом</a>)</p>
<p><a href="../files/firstaid.pdf" target="_blank">Правила оказания первой помощи пострадавшим</a> (<a href="../files/firstaid.zip">скачать архивом</a>)</p>
<p><a href="../files/210_.pdf" target="_blank">Приказ Министра энергетики Республики Казахстан от 18 марта 2015 года № 210 Об утверждении Правил проведения квалификационных проверок знаний правил технической эксплуатации и правил безопасности (с изменениями от 11.07.2016 г.)</a> (<a href="../files/210_.zip">скачать архивом</a>)</p>
<p><a href="../files/234.pdf" target="_blank">Приказ Министра энергетики Республики Казахстан от 26 марта 2015 года № 234 Об утверждении Правил работы с персоналом в энергетических организациях Республики Казахстан (с изменениями и дополнениями по состоянию на 15.07.2016 г.)</a> (<a href="../files/234.zip">скачать архивом</a>)</p>	

<?php
    include ('footer.html');
?>