<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Технические условия"/>
<title>ТОО КРЭК - Технические условия</title>
<?php
    include ('header.html');
?>

<h1>Технические условия</h1>
<p align="center"><b>Процедура получения технических условий на присоединение электроустановок потребителей к сетям ТОО "КРЭК"</b></p>
<p></p>
<ol>
	<li value="1">В соответствии с изменениями, внесенными в Строительный кодекс Республики Казахстан и Закон Республики Казахстан «О естевстенных ионополиях, изменен порядок выдачи технических условий на подключение к инженерным сетям».</li>
	<li value="2">Теперь заявления на получение технических условий для подключения к инженерным сетям ТОО «КРЭК», а так же на увеличение объема регулируемых услуг принимаются только через Автоматизированную информационную систему Государственного градостроительного кадастра (АИС ГГК).</li>
	<li value="3">Подать заявление и получить технические условия можно через официальный портал РГП «Госградкадастр». gov.ggk.kz</li>
	<li value="4">Новый порядок направлен на повышение прозрачности, удобства и доступности государственных услуг для потребителей.</li>
	
	
</ol>
<p></p>
<div class="buttom">
<a href="../files/tu_energy_ru.pdf">Инструкия по получению технических условий 
</a>
</div>
<?php
    include ('footer.html');
?>