<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Закупки"/>
<title>ТОО КРЭК - Вакансии</title>
<style>
    .container {
        display: flex;
    grid-template-columns: 30% 40% 20%; /* Регулируем ширину каждого столбца */
        gap: 20px;
    }
    .section {
        flex: 1;
        min-width: 200px;
    }
    .section h1 {
        font-size: 18px;
        margin-bottom: 10px;
    }
    .section p {
        margin: 5px 0;
    }
</style>
</head>
<body>
<?php
    include ('header.html');
?>
<h1>Вакансии</h1>
<div class="container">
    <div class="section">
        <h1>Нуринский РЭС</h1>
<ol><li><b>ОВБ - оперативно-выездная бригада</b></li>
<p>Должность: Электромонтер по эксплуатации и ремонту распределительных сетей</p>
<li><b>Бригада централизированного ремонта</b></li>
<p>Должность: Мастер БЦР</p>
<li><b>Сетевой участок "Киевка"</b></li>
<p>Должность: Электромонтер по эксплуатации и ремонту распределительных сетей</p>
<li><b>Сетевой участок "Шахтер"</b></li>
<p>Должность: Электромонтер по эксплуатации и ремонту распределительных сетей</p>
<li><b>Тенгизский участок</b></li>
<p>Должность: Электромонтер по эксплуатации и ремонту распределительных сетей</p></div>
    
	<div class="section">
        <h1>Егиндыбулакский РЭС</h1>
<ol><li><b>Бригада централизированного ремонта </b></li>
<p>Должность: Мастер БЦР</p>
<li><b>СУ Осибайский ЕРЭС</b></li>
<p>Должность: Электромонтер по эксплуатации и ремонту распределительных сетей</p>
<li><b>Сетевой участок "Киевка"</b></li>
<p>Должность: Электромонтер по эксплуатации и ремонту распределительных сетей</p>
<li><b>Сетевой участок "Шахтер"</b></li>
<p>Должность: Электромонтер по эксплуатации и ремонту распределительных сетей</p>
<li><b>Тенгизский участок</b></li>
<p>Должность: Электромонтер по эксплуатации и ремонту распределительных сетей</p></div>

    <div class="section">
        <h1>Осакаровский РЭС</h1>
<ol><li><b>Оперативно-диспетчерская группа</b></li>
<p>Должность: Диспетчер</p>
<li><b>СМиТ - служба механизации и транспорта </b></li>
<p>Должность: Электромонтер по эксплуатации и ремонту распределительных сетей</p>
<p>Должность: Водитель ОВБ</p>
<li><b>СУ Ишимский </b></li>
<p>Должность: Электромонтер по эксплуатации и ремонту распределительных сетей</p>
<li><b>СУ Темиртауский </b></li>
<p>Должность: Электромонтер по эксплуатации и ремонту распределительных сетей</p>
    </div>
</div>

<div class="container">
    <div class="section">
        <h1>Каркаралинский РЭС</h1>
<ol><li><b>ОВБ - оперативно-выездная бригада</b></li>
<p>Должность: Электромонтер по эксплуатации и ремонту распределительных сетей</p>
<li><b>Бригада централизированного ремонта</b></li>
<p>Должность: Электрослесарь по ремонту оборудования распределительных устройств </p>
<li><b>СУ Фрунзенский </b></li>
<p>Должность: Водитель</p>
<li><b>СУ Карагайлинский </b></li>
<p>Должность: Мастер сетевого участка</p>
<p>Должность: Электромонтер по эксплуатации и ремонту распределительных сетей</p></div>
    
	<div class="section">
        <h1>Молодежный РЭС</h1>
<ol><li><b>Оперативно-диспетчерская группа</b></li>
<p>Должность: Диспетчер</p>
<li><b>СМиТ - служба механизации и транспорта МРЭС</b></li>
<p>Должность: Механик</p>
<p>Должность: Машинист бурояма</p>
<p>Должность: Водитель</p>
<li><b>БЦР - Бригада централизованного ремонта МРЭС</b></li>
<p>Должность: Электрослесарь по ремонту оборудования распределительных устройств </p>
<li><b>СУ Вольский МРЭС</b></li>
<p>Должность: Электромонтер по эксплуатации и ремонту распределительных сетей</p>
<li><b>СУ Дальний МРЭС</b></li>
<p>Должность: Электромонтер по эксплуатации и ремонту распределительных сетей</p>
<li><b>СУ Мирный МРЭС</b></li>
<p>Должность: Мастер сетевого участка</p>
<p>Должность: Электромонтер по эксплуатации и ремонту распределительных сетей</p>
<li><b>СУ Молодежный МРЭС</b></li>
<p>Должность: Электромонтер по эксплуатации и ремонту распределительных сетей</p>
<li><b>СУ Трудовой МРЭС</b></li>
<p>Должность: Электромонтер по обслуживанию подстанций</p></div>

    <div class="section">
        <h1>Абайский РЭС</h1>
<ol><li><b>СМиТ - служба механизации и транспорта Абайский РЭС</b></li>
<p>Должность: Механик</p>
<p>Должность: Водитель</p>
<li><b>БЦР АРЭС</b></li>
<p>Должность: Электрослесарь по ремонту оборудования распределительных устройств</p>
<li><b>ОВБ АРЭС</b></li>
<p>Должность: электромонтер по эксплуатации и ремонту распределительных сетей</p>
<p>Должность: Водитель ОВБ</p>
<li><b>СУ Путь Ильича АРЭС</b></li>
<p>Должность: электромонтер по эксплуатации и ремонту распределительных сетей</p>
    </div>
</div>
<?php
    include ('footer.html');
?>
</body>
</html>
