<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Потребителям"/>
<title>Надежное электроснабжение-Интервью с руководителем территориального департамента Комитета атомного и энергетического надзора 
и контроля Министерства энергетики Республики Казахстан по Карагандинской области Шогельбаевым Жалгасом Алтаевичем</title>
<?php
    include 'header.html';
?>
<p>Дата размещения: 05.03.2021г.</p>

<h3 align="center">Надежное электроснабжение</h2>

<body>
<h3 align="center">Интервью с руководителем территориального департамента Комитета атомного и энергетического надзора и контроля Министерства энергетики Республики Казахстан по Карагандинской области Шогельбаевым
 Жалгасом Алтаевичем</h3>
<h3 align="center">эл почта: karaganda.kaenk@energo.gov.kz </h3>

<p><strong>Разъясняем процедуру подключения к сетям электроснабжения, качества электроснабжения и норм законодательства Республики Казахстан в области электроэнергетики, направленных на улучшение надежности электроснабжения</strong> и снижения сбоев в поставке электроэнергии потребителям. Вниманию читателей предлагаем следующее. </p>
<p>Главой Государства поставлена задача по вхождению Казахстана в тридцатку стран рейтинга Всемирного банка «Doing Business». В связи с чем, Правительством РК ведется активная работа по улучшению бизнес-климата в стране. </p>
<p>В рейтинге Всемирного банка «Doing Business за Министерством энергетики РК закреплен индикатор «Подключение к сетям электроснабжения». </p>
<p>В целях упрощения процедуры подключения к сетям электроснабжения и улучшения качества электрической энергии Министерством энергетики был внесен ряд изменений в законодательные акты Республики Казахстан. В том числе, в Законы РК «Об электроэнергетике», «Об архитектурной, градостроительной и строительной деятельности», Правила пользования электрической энергией. </p>
<p><strong>Вопрос:</strong>  Жалгас Алтаевич, расскажите в целом какие меры принимается МинЭнерго для упрощения процесса подключения к электрическим сетям? Какие меры предусмотрены 
законодательством низкое качество надежности электроснабжения? </p>
<p><strong>Ответ:</strong> За последние годы в нашей стране осуществлены значимые реформы, улучшающие условия для казахстанского бизнеса по подключению к системе электроснабжения. Внесены изменения и дополнения в законодательные акты в области электроэнергетики. К примеру, сокращены сроки выдачи технических условий на подключение к сетям электроснабжения, в соответствии с Правилами пользования электрической энергией. </p>
<p>Ежегодно совместно с заинтересованными сторонами принимаются меры по снижению взаимодействия потребителей с энергопредприятиями и государственными органами, рассматриваем различные механизмы. Ранее были исключены ряд разрешительных процедур, таких как «разрешения на строительно-монтажные работы», теперь проектировщику достаточно в электронной форме направить в управление государственного архитектурно-строительного контроля уведомление о начале работ, «разрешение на подключение к электросетям от органа по государственному энергетическому надзору и контролю», исключена необходимость проведения энергетической экспертизы перед вводом электроустановок потребителей в экплуатацию.Для энергоснабжающих организаций установлен трехдневный срок заключения договора на электроснабжения. </p>
<p>Кодекс Республики Казахстан «Об административных правонарушениях» дополнен статьями, предусматривающими ответственность за отказ энергоснабжающей организации в заключении договора электроснабжения с потребителем, несоблюдение установленных значений показателей надежности электроснабжения и нарушение сроков выдачи технических условий на присоединение к сетям для энергопередающих организаций. </p>
<p><strong>Вопрос:</strong>  Как получить доступ к электрической сети? С чего нужно начать и какими документами регламентирован порядок? </p>
<p>strong>Ответ: В целом процесс получения доступа к электроснабжению, порядок подключения, получения технической документации и взаимоотношений потребителя и энергопредприятия регламентирован 
Правилами пользования электрической энергии, утвержденными приказом Министра энергетики от 25 февраля 2015 года № 143.</strong></p>
<p>В первую очередь для получения доступа к электрической сети потребителю необходимо обратиться с заявлением для получения технических условий от энергопередающей организации к сетям, которой он планирует подключиться. Вместе с техническими условиями энергопредприятие выдает потребителю акт разграничения балансовой принадлежности и эксплуатационной ответствнности сторон. Затем, после получения данных документов и утверждения проекта строительства потребитель приступает непосредственно к строительству и монтажусистемы электроснабжения своего объекта. </p>
<p><strong>Вопрос:</strong>  В какие сроки выдаются технические условия?  </p>
<p><strong>Ответ:</strong> В соответствии с требованиями Правил энергопередающая или энергопроизводящая организация после получения заявления от потребителя выдает технические условия на подключение вновь вводимых или реконструируемых электроустановок в течение 5 (пяти) рабочих дней. </p>
<p><strong>Вопрос:</strong>  Требуются ли техусловия для строящихся объектов? </p>
<p><strong>Ответ:</strong> Да, требуются. На период строительства потребителю выдаются временные технические условия. </p>
<p><strong>Вопрос:</strong>  Предусмотрен ли отказ выдачи техусловий? </p>
<p><strong>Ответ:</strong> В случае отсутствия технической возможности подключения к электрическим сетям энергопередающей организации или электроустановкам энергопроизводящей организацией выдача технических условия не осуществляется.
<p>В случае отсутствия сетей или технической возможности подключения, технические условия выдаются от проектируемых сетей после согласования технических условий с владельцем проектируемых сетей. </p>
<p><strong>Вопрос:</strong> Что указывается в технических условиях, взимается ли плата за выдачу и переоформление технических условий? </p>
<p><strong>Ответ:</strong>  Плата за переоформление технических условий не взимается.
<p>Правилами установлен исчерпывающий перень требований, содержащиеся в тексте технических условиях на подключение потребителя к электрическим сетям энергопередающей или электроустановках энергопроизводящей организации. Отмечаем, что предъявлять потребителям, подавшим заявку на присоединение к электрической сети, дополнительные требования, кроме тех, что указаны в п.17 Правил, неправомерно. </p>
<p><strong>Вопрос:</strong> Что делать, если потребитель не согласен с требованиями установленными техническими условиями? </p>
<p>Ответ: В соответствии с пунктом 18 Правил в случае несогласия с требованиями, указанными в технических условиях, потребитель вправе обращаться в экспертную организацию для проведения энергетической экспертизы. Экспертная организация определяет обоснованность установленных требований и выдает заключение энергетической экспертизы, с которым потребитель вправе обратиться в энергопредприятие повторно. </p>
<p>В случае отказа в изменении требований потребитель вправе обжаловать действия энергопередающей (энергопроизводящей) организации в порядке, установленном гражданским законодательством Республики Казахстан. </p>
<p><strong>Вопрос:</strong> Требуется ли проектная документация на электроустановки для физических лиц? </p>
<p><strong>Ответ:</strong> Для потребителей (физические лица) при обращении в энергопередающую организацию о подаче напряжения проектная документация на электроустановки не требуется, кроме случаев, когда ее необходимость обусловлена требованиями Закона РК «Об архитектурной, градостроительной и строительной деятельности в Республики Казахстан» (строительство, проектирование, реконструкция объектов инженерной инфраструктуры, при выполнении работ (услуг), относящихся к архитектурной, градостроительной и (или) строительной деятельности).
<p>Поэтому, отказывать энергопередающей организации в подаче напряжения потребителю - физическому лицу при отсутствии проектной документации, если ее обязательное наличие не предусмотрено Законом, считается неправомерным. </p>
<p><strong>Вопрос:</strong>  В какие сроки энергопередающая организация подключает потребителя к электричеству и как это происходит? </p>
<p><strong>Ответ: </strong>Данный порядок регламентирован пунктом 21 Правил. Если коротко, то после завершения строительства строительно-монтажная организация или потребитель уведомляют организацию, выдавшую технические условия об их выполнении. Представители энергопередающей организации осуществляют осмотр и в случае отсутствия замечаний, подают напряжение и производят опломбировку прибора учета. Затем, энергопередающая организация самостоятельно направляет имеющиеся у нее технические документы потребителя в энергоснабжающую организацию для заключения договора на электроснабжение. </p>
<p>В общем данный процесс, при условии, что все строительные работы проведены без отклонений от проекта и в соответствии с выданными энергопередающей организацией техническими условиями, занимает порядка 5 (пяти) рабочих дней. </p>
<p>По всем вопросам соблюдения законодательства Республики Казахстан в сфере электроэнергетики потребители могут обратиться в территориальный департамент Комитета атомного и энергетического надзора и контроля Министерства энергетики Республики Казахстан по адресу город Караганда, проспект Назарбаева, 64/1 или по телефону: 8 (7112) 780008. </p>
<p>Благодарю за беседу! </p>

</body>

<?php
    include 'footer.html';
?>
