<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Потребителям"/>
<title>ТОО КРЭК - Потребителям</title>
<?php
    include ('header.html');
?>
<body>
<h1>Потребителям</h1>
<p><a href="docs.php">Нормативная база</a></p>
<p><a href="tu.php">Технические условия</a></p>
<p><a href="lists.php">Необходимые документы</a></p>
<p><a href="load00.php">Пропускная способность, загрузка подстанций 35-110 кВ</a></p>
<p><a href="line.php">Пропускная способность, загрузка линий 35-110 кВ</a></p>
<p><a href="lines10kv.php">Пропускная способность, загрузка линий 6-10 кВ</a></p>
<p><a href="ktp.php">Пропускная способность, загрузка КТП 6(10) кВ</a></p>
<p><a href="tarif.php">Приказ на действующий тариф</a></p>

<h1>Информация от пресс-службы Территориальный департамент Комитета атомного и энергетического надзора и контроля Министерства энергетики Республики Казахстан по Карагандинской области

</h1>
<p><a href="2020_technical_conn.php">Технологическое присоединение к электрическим сетям</a></p>
<p><a href="2020_oh_zon.php">Охранная зона электрических сетей</a></p>
<p><a href="2020_interv.php">Интервью - Надежное электроснабжение</a></p>
<p><a href="2021_sector.p.ee.php">Сектор передачи электроэнергии</a></p>
<p><a href="2021_sector.e.snab.php">Сектор электроснабжения</a></p>
<p><a href="2021_state_participation.php">Государственое участие</a></p>
<p><a href="2021_interv.php">Интервью - Процесс подключения к электрическим сетям.</a></p>

</body>

<?php
    include ('footer.html');
?>