<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="Основные данные о ТОО КРЭК (Карагандинская Региональная Энергетическая Компания)"/>
<title>ТОО КРЭК - О Компании</title>
<?php
    include ('header.html');
?>


<h1>ТОО КРЭК (Карагандинская Региональная Энергетическая Компания)</h1>

<p>Карагандинская Региональная Энергетическая Компания приняла статус юридического лица в марте 2005 года. До января 1998 года предприятие существовало в составе государственного предприятия 
"КарагандаЭнерго", затем на базе организации "Карагандинские северные электрические сети" было образовано ОАО "Карагандинская региональная энергетическая компания". В 2005 году ОАО "КРЭК" 
вошло в состав Ассоциации предприятий угольной промышленности "Гефест" и было преобразовано в ТОО "Карагандинская региональная энергетическая компания".</p>
<p>Основным видом деятельности ТОО "Карагандинская региональная электрическая компания" является передача и распределение электрической энергии. ТОО "КРЭК" осуществляет электроснабжение 
физических и юридических лиц Карагандинской области. Общая территория обслуживания электрических сетей составляет 98,347 тысячи км2. Протяженность воздушных линий электропередач - более 6600 км.
 В ТОО "КРЭК" применена в основном территориальная схема  управления, при которой электроустановки всех напряжений, находящиеся на территории административных районов, закреплены за соответствующими электросетевыми районами.</p>
<p>В ТОО "КРЭК" входит шесть электросетевых районов:</p>
<ul>
	<li>Абайский РЭС</li>
	<li>Осакаровский РЭС</li>
	<li>Молодежный РЭС</li>
	<li>Нуринский РЭС</li>
	<li>Каркаралинский РЭС</li>
	<li>Егиндыбулакский РЭС</li>
</ul>
<p>В каждый район входят по несколько (1-5) сетевых участков.</p>
<p>Базы сетевых районов размещены в соответствующих районных центрах области (кроме Абайского и Егиндыбулакского РЭС).</p>
<p>Радиус обслуживания электрических сетей составляет - 550 км.</p>
<p>Границы районов электрических сетей  установлены  исходя  из объемов и конфигурации сетей с учетом административно-территориального деления Карагандинской области.</p>
<p></p>
<div class = "line"></div>
<h2>Общая схема сетей ТОО КРЭК</h2>
<div id="image1">
<a href="../images/nets.png" target="_blank"><img src="../images/nets.png" width="100%"></a>
</div>

<?php
    include ('footer.html');
?>
