<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Отчет о исполнении инвестиционной программы за 2-ое полугодие 2019 года"/>
<title>ТОО КРЭК - Отчет о исполнении инвестиционной программы за 2-ое полугодие 2019 года</title>
<?php
    include ('header.html');
?>

<h1>О ходе исполнения инвестиционной программы за 1-ое полугодие 2020 года</h1>
<p align="right">Приложение 5</p>
<p align="right">к Правиламосуществления деятельности субъектами естественных монополий,</p>
<p align="right">утвержденных Приказом Министра национальной экономики</p>
<p align="right">Республики Казахстан от 13 августа 2019 года № 73</p>
<p align="right">форма 1</p>
<p></p>
<p align="center"><b> Информация об исполнении утвержденной инвестиционной программы на 2020 год по итогам 1 полугодия  2020 года</b></p>
<p>Наименование субъекта естественной монополии: ТОО "Карагандинская региональная энергетическая компания"</p>
<p>вид деятельности: передача и рапределение электрической энергии</p>
<p></p>
<div id="tables">
 <table cellspacing="0" align="center">
        <col>
        <col>
        <col>
        <col>
        <col>
        <col>
        <col>
        <col>
        <col>
        <col>
        <col>
        <col>
        <col>
        <col>
        <col>
        <col>
        <col>
        <col>
        <col>
        <col>
        <col>
        <col>
        <col>
        <col>
        <col>
        <col>
        <col>
        <col>
        <tbody>
          <tr>
            <td rowspan="4">№ п/п</td>
            <td colspan="6">Информация о плановых и фактических объемах предоставления регулируемых услуг (товаров, работ)</td>
            <td rowspan="4">Отчет о прибылях и убытках*</td>
            <td colspan="4">Сумма инвестиционной программы (проекта)</td>
            <td colspan="4">Информация о фактических условиях и размерах финансирования инвестиционной программы (проекта), тысяч тенге</td>
            <td colspan="8">Информация о сопоставлении фактических показателей исполнения инвестиционной программы с показателями, утвержденными в инвестиционной программе**</td>
            <td rowspan="4">Разъяснение причин отклонения достигнутых фактических показателей от показателей в утвержденной инвестиционной программе </td>
            <td rowspan="4">Оценка повышения качества и надежности предоставляемых регулируемых услуг и эффективности деятельности</td>
          </tr>
          <tr>
            <td rowspan="3">Наименование регулируемых услуг (товаров, работ) и обслуживаемая территория</td>
            <td rowspan="3">Наименование мероприятий </td>
            <td rowspan="3">Единица измерения</td>
            <td colspan="2" rowspan="2">Количество в натуральных показателях</td>
            <td rowspan="3">Период предоставления услуги в рамках инвестиционной программы</td>
            <td rowspan="3">План</td>
            <td rowspan="3">Факт</td>
            <td rowspan="3">Отклонение</td>
            <td rowspan="3">Причины отклонения</td>
            <td colspan="2">собственные средства</td>
            <td rowspan="3">Заемные средства</td>
            <td rowspan="3">Бюджетные средства</td>
            <td colspan="2" rowspan="2">Снижение расхода сырья, материалов, топлива и энергии в натуральном выражении в зависимости от утвержденной инвестиционной ппрограммы</td>
            <td colspan="2" rowspan="2">Снижение износа (физического) основных фондов (активов), %, по годам реализации в зависимости от утвержденной инвестиционной программы (проекта)</td>
            <td colspan="2" rowspan="2">Снижение потерь, %, по годам реализации в зависимости от утвержденной инвестиционной программы </td>
            <td colspan="2" rowspan="2">Снижение аварийности, по годам реализации в зависимости от утвержденной инвестиционной программы </td>
          </tr>
          <tr>
            <td  rowspan="2">Амортизация</td>
            <td  rowspan="2">Прибыль</td>
          </tr>
          <tr>
            <td>план</td>
            <td>факт</td>
            <td>факт прошлого года</td>
            <td>факт текущего года</td>
            <td>факт прошлого года</td>
            <td>факт текущего года</td>
            <td>план</td>
            <td>факт</td>
            <td>факт прошлого года</td>
            <td>факт текущего года</td>
           </tr>
          <tr>
            <td>1</td>
            <td>2</td>
            <td>3</td>
            <td>4</td>
            <td>5</td>
            <td>6</td>
            <td>7</td>
            <td>8</td>
            <td>9</td>
            <td>10</td>
            <td>11</td>
            <td>12</td>
            <td>13</td>
            <td>14</td>
            <td>15</td>
            <td>16</td>
            <td>17</td>
            <td>18</td>
            <td>19</td>
            <td>20</td>
            <td>21</td>
            <td>22</td>
            <td>23</td>
            <td>24</td>
            <td>25</td>
            <td>26</td>
          </tr>
          <tr>
            <td>1</td>
            <td rowspan="3"></td>
            <td>Капитальный ремонт приводящий к росту стоимости ВЛ 35 кВ «Николаевка-Заря»</td>
            <td>км</td>
            <td>16.21</td>
            <td>0.00</td>
            <td rowspan="3">1 полугодие 2020 года </td>
            <td rowspan="3">убыток 1 520 тыс.тенге</td>
            <td>32,733.0</td>
            <td>0.0</td>
            <td>-9,004.7</td>
            <td rowspan="3">недостаток денежных средств</td>
            <td></td>
            <td  ></td>
            <td>-</td>
            <td>-</td>
            <td rowspan="3">5,69699813</td>
            <td rowspan="3">0.0</td>
            <td rowspan="3">62</td>
            <td rowspan="3">62</td>
            <td rowspan="3">13.06</td>
            <td rowspan="3">13.06</td>
            <td rowspan="3">1205</td>
            <td rowspan="3">402</td>
            <td rowspan="3">Не выполнение утвержденных мероприятий Инвестиционной программы обусловлено недостатком финансовых средств, по причине отсутствия платежей со стороны ТОО «Жезказганэнергосбыт», так за период 1 полугодия 2020 года задолженность перед ТОО «КРЭК» составила –  103 500 880,7 тенге без НДС. </td>
            <td rowspan="3">На оценку повышения качества и надежности ТОО &quot;КРЭК&quot; влияют показатели потерь и аварийности. За отчетный период отмечена положительная динамика данных показателей</td>         
          </tr>
          <tr>
            <td>2</td>
            <td>Капитальный ремонт приводящий к увеличению балансовой стоимости ВЛ 35 кВ «Казгородок-Куйбышева» </td>
            <td>км</td>
            <td>25.32</td>
            <td>0.00</td>
            <td>55,799.0</td>
            <td>0.0</td>
            <td>-8,932.6</td>
            <td></td>
            <td></td>
            <td>-</td>
            <td>-</td>
          </tr>
          <tr>
            <td>3</td>
            <td>КТП в сборе</td>
            <td>шт</td>
            <td>2</td>
            <td>0</td>
            <td>2,924.2</td>
            <td>0.0</td>
            <td>-3,151.8</td>
            <td></td>
            <td></td>
            <td>-</td>
            <td>-</td>
          </tr>
          <tr>
            <td></td>
            <td></td>
            <td>Всего</td>
            <td></td>
            <td></td>
            <td></td>
            <td></td>
            <td></td>
            <td>91,456.2</td>
            <td>0.0</td>
            <td>-21,089.0</td>
            <td>0.0</td>
            <td>0.0</td>
            <td>0.0</td>
            <td>0.0</td>
            <td>0.0</td>
            <td></td>
            <td></td>
            <td></td>
            <td></td>
            <td></td>
            <td></td>
            <td></td>
            <td></td>
            <td></td>
            <td></td>
          </tr>
          </tbody>
    </table>
</div>

<p>Руководитель организации Ибраев С.О.</p>

<div class="line"></div>
<div class="buttom">
<a href="../files/invest12020.zip">Скачать отчет</a>
</div>
<?php
    include ('footer.html');
?>