<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Отчет о исполнении инвестиционной программы за 2-ое полугодие 2019 года"/>
<title>ТОО КРЭК - Отчет о исполнении инвестиционной программы за 2-ое полугодие 2019 года</title>
<?php
    include ('header.html');
?>

<h1>О ходе исполнения инвестиционной программы за 2-ое полугодие 2019 года</h1>
<p align="right">Приложение 4</p>
<p align="right">к Правилам утверждения инвестиционных</p>
<p align="right">программ (проектов) субъекта естественной</p>
<p align="right">монополии, их корректировки, а также</p>
<p align="right">проведения анализа информации об их исполнении</p>
<p></p>
<p align="center"><b>Информация субъекта естественной монополии о ходе исполнения субъектом инвестиционной программы (проекта)/ об исполнении инвестиционной программы (проекта) на 2019 год</b></p>
<p>Наименование субъекта естественной монополии: ТОО "Карагандинская региональная энергетическая компания"</p>
<p>вид деятельности: передача и рапределение электрической энергии</p>
<p> Приказ Департамента Комитета  по регулированию естественных монополий и защите конкуренции Министерства национальной экономики Республики Казахстан по Карагандинской области №236-ОД от 17.09.2015 года Об утверждении  инвестиционной программы ТОО "Карагандинская региональная энергетическая компания " на 2016-2020 годы</p>
<p></p>
<div id="tables">
<table cellspacing="0" align="center">
	<colgroup>
		<col>
		<col>
		<col>
		<col span="2">
		<col>
		<col>
		<col span="2">
		<col>
		<col>
		<col span="3">
		<col>
		<col>
		<col>
		<col>
		<col>
	</colgroup>
	<tbody>
		<tr>
			<th rowspan="3">№ п/п</th>
			<th colspan="18">Информация о реализации инвестиционной программы (проекта) в разрезе источников финансирования, тыс.тенге</th>
		</tr>
		<tr>
			<th rowspan="2">Наименование мероприятий</th>
			<th rowspan="2">Единица измерения (для натуральных показателей)</th>
			<th colspan="2">Количество в натуральных показателях</th>
			<th colspan="2">Сумма инвестиционной программы (проекты), тыс. тенге</th>
			<th colspan="4">Собственные средства</th>
			<th colspan="4">Заемные средства</th>
			<th colspan="2">Бюджетные средства</th>
			<th colspan="2">Нерегулируемая (иная) деятельность</th>
		</tr>
		<tr>
			<th>План</th>
			<th>Факт</th>
			<th>план</th>
			<th>факт</th>
			<th>план</th>
			<th>факт</th>
			<th>отклонение</th>
			<th>причины</th>
			<th>План</th>
			<th>Факт</th>
			<th>Отклонение</th>
			<th>Причины</th>
			<th>План</th>
			<th>Факт</th>
			<th>План</th>
			<th>Факт</th>
		</tr>
		<tr>
			<th>1</th>
			<th>2</th>
			<th>3</th>
			<th>4</th>
			<th>5</th>
			<th>6</th>
			<th>7</th>
			<th>8</th>
			<th>9</th>
			<th>10</th>
			<th>11</th>
			<th>12</th>
			<th>13</th>
			<th>14</th>
			<th>15</th>
			<th>16</th>
			<th>17</th>
			<th>18</th>
			<th>19</th>
		</tr>
		<tr>
			<td>1.1</td>
			<td>Капитальный ремонт ВЛ 35 кВ "Жартас-Коксун"</td>
			<td>км</td>
			<td>1,647</td>
			<td>0,00</td>
			<td>7792,0</td>
			<td>0,0</td>
			<td>7792,0</td>
			<td>0,0</td>
			<td>-7792,0</td>
			<td>Фактически сложившиеся показатели</td>
			<td></td>
			<td></td>
			<td>-</td>
			<td>-</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>1.2</td>
			<td>Капитальный ремонт ВЛ 35 кВ "Казгородок-Полетаево"</td>
			<td>км</td>
			<td>17,391</td>
			<td>0,00</td>
			<td>71489,5</td>
			<td>0,0</td>
			<td>71489,5</td>
			<td>0,0</td>
			<td>-71489,5</td>
			<td>Фактически сложившиеся показатели</td>
			<td></td>
			<td></td>
			<td>-</td>
			<td>-</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
         <tr>
			<td>1.3</td>
			<td>КТП в сборе</td>
			<td>км</td>
			<td>5</td>
			<td>0,00</td>
			<td>5770,1</td>
			<td>0,0</td>
			<td>5770,1</td>
			<td>0,0</td>
			<td>-5770,1</td>
			<td>Фактически сложившиеся показатели</td>
			<td></td>
			<td></td>
			<td>-</td>
			<td>-</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<th></th>
			<th>Всего</th>
			<th></th>
			<th></th>
			<th></th>
			<th align="right">85051,600</th>
			<th align="right">0,000</th>
			<th align="right">85051,600</th>
			<th align="right">0,000</th>
			<th align="right">-85051,600</th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
		</tr>
	</tbody>
</table>
</div>
<p>Руководитель организации Тевс В.Г.</p>
<p align="right">12.12.2019 год</p>
<div class="line"></div>
<div id="tables">
<table cellspacing="0" align="center">
	<tbody>
		<tr>
			<td>Показатели эффективности, надежности и качества</td>
			<td>Факт года, предшествующего отчетному периоду (2-е полуг.2018 года)</td>
			<td>План (2019 год)</td>
			<td>Факт текущего года (2-е полуг 2019 года)</td>
			<td>Оценка достижения показателей эффективности, надежности и качества</td>
			<td>Причины (обоснование) недостижения показателей эффективности, надежности и качества</td>
		</tr>
		<tr>
			<td>Улучшение производственных показателей, в %, по годам реализации в зависимости от утвержденной инвестиционной программы (проекта)</td>
			<td>
				<p>реализация -277,96млн.кВтч</p>
				<p>100%</p>
			</td>
			<td>реализация - 279,2 млн. кВтч</td>
			<td>
				<p>реализация -257,03млн. кВтч</p>
				<p>-92,1%</p>
			</td>
			<td></td>
			<td rowspan="4">
				<p>Информация за 11 месяцев 2019 года</p>
		    </td>
		</tr>
		<tr>
			<td>Снижение износа (физического) основных фондов (активов), в %, по годам реализации в зависимости от утвержденной инвестиционной программы (проекта)</td>
			<td>
				<p>80%</p>
				<p>100%</p>			
			</td>
			<td>80%</td>
			<td>81%</td>
			<td>Проводимые, в рамках инвестиционной программы, ремонты не влияют на снижение физического износа</td>
		</tr>
		<tr>
			<td>Cнижение потерь, %, по годам реализации, в зависимости от утвержденной инвестиционной программы (проекта)</td>
			<td>
				<p>15,15%</p>
				<p>100%</p>			
			</td>
			<td>13,19%</td>
			<td>
				<p>13,45%</p>
				<p>+102%</p>
			</td>
			<td></td>
		</tr>
		<tr>
			<td>Снижение аварийности, по годам реализации в зависимости от утвержденной инвестиционной программы</td>
			<td>530</td>
			<td>0</td>
			<td>63</td>
			<td></td>
		</tr>
	</tbody>
</table>
</div>
<p>Руководитель организации Тевс В.Г.</p>
<p align="right">12.12.2019 год</p>
<div class="line"></div>
<div class="buttom">
<a href="../files/invest22019.zip">Скачать отчет</a>
</div>
<?php
    include ('footer.html');
?>