<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Итоги тендера 2020 года"/>
<title>ТОО КРЭК - Итоги тендера 2020 года</title>
<?php
    include ('header.html');
?>

<h1>Итоги тендера 2020 года</h1>

<p>Итоги открытого тендера по закупу услуг по аренде помещения, закупу электрической энергии на хозяйственные нужды и нормативно – технические потери, а также на закуп ГСМ для нужд ТОО «КРЭК» на 2020г.</p> 

<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») 25.12.2019г. в «14» часов «00» минут провела открытые тендера по следующим лотам:</p>
<p><b>Лот № 1. Аренда помещения.</b></p>
<p><b>Лот № 2. Закуп электрической энергии на хозяйственные нужды и нормативно – технические потери для ТОО «КРЭК» на 2020 год;</b></p>
<p><b>Лот № 3. Закуп ГСМ для нужд администрации ТОО «КРЭК» на 2020г.;</b></p>
<p><b>Лот № 4. Закуп ГСМ для нужд Нуринского РЭС ТОО «КРЭК» на 2020г.;</b></p>
<p><b>Лот № 5. Закуп ГСМ для нужд Каркаралинского РЭС ТОО «КРЭК» на 2020г.;</b></p>
<p><b>Лот № 6. Закуп ГСМ для нужд Осакаровского РЭС ТОО «КРЭК» на 2020г.;</b></p>
<p><b>Лот № 7. Закуп ГСМ для нужд Абайского РЭС ТОО «КРЭК» на 2020г.;</b></p>
<p><b>Лот № 8. Закуп ГСМ для нужд Егиндыбулакского РЭС ТОО «КРЭК» на 2020г.;</b></p>
<p><b>Лот № 9. Закуп ГСМ для нужд Молодежного РЭС ТОО «КРЭК» на 2020г.</b></p>
<p>В связи с отсутствием заявок потенциальных поставщиков, тендера считать не состоявшимися, по решению комиссии закуп будет произведен из одного источника:</p>

<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93</p>

<div class="line"></div>

<p>Итоги открытого тендера по закупу услуг по внедрению Автоматизированной Системы Коммерческого Учета Электроэнергии Розничного Рынка Электроэнергии ВЛ 0,4 кВ, в том числе вынос ПУ в домах ПС 110/35/10кВ Фидер № 2 в г. Каркаралинске.</p> 

<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») 29.01.2020 г. в «14» часов «00» минут провела открытый тендер по внедрению Автоматизированной Системы Коммерческого Учета Электроэнергии Розничного Рынка Электроэнергии ВЛ 0,4 кВ, в том числе вынос ПУ в домах ПС 110/35/10кВ Фидер № 2 в г. Каркаралинске. </p>
<p>В связи с отсутствием заявок потенциальных поставщиков, тендера считать не состоявшимися, по решению комиссии закуп будет произведен из одного источника:</p>

<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93</p>

<div class="line"></div>
<?php
    include ('footer.html');
?>