<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Объявления"/>
<title>ТОО КРЭК - Объявления</title>
<?php
    include ('header.html');
?>

<h1>Старые объявления</h1>
<ol>
	<li><p><b>25.04.2017 О проведении открытого тендера</p></b></li>
		<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») объявляет о проведении открытого тендера ><b>капитальному ремонту ВЛ-35 кВ «Осибай - Аркалык», с увеличением балансовой стоимости объекта, в ЕРЭС</b></p>
		<p><b>Место доставки:</b> с. Егиндыбулак</p>
		<p><b>Срок поставки:</b> с момента заключения договора до 31 октября 2017 года.</p>
		<p>Сумма, выделенная для осуществления закупок 28 993 110 тенге, с учетом НДС.</p>
		<p>К участию в тендере допускаются все потенциальные поставщики, отвечающие квалификационным требованиям, указанным в пункте 7 Правил закупок субъектами естественных монополий товаров, работ и услуг, затраты на которые учитываются при утверждении тарифов (цен, ставок сборов) или их предельных уровней и тарифных смет на регулируемые услуги, утвержденных приказом Министра национальной экономики Республики Казахстан от 20 января 2015 года № 18.</p>
		<p>Пакет тендерной документации можно получить в срок до 14 часов 00 минут «17» мая 2017 г. включительно по адресу г. Караганды, ул. Поспелова, д. 18, кабинет №106, с 8.00 до 17.00 часов.</p>
		<p>Тендерная документация предоставляется бесплатно.</p>
		<p>Тендерные заявки на участие в тендере, запечатанные в конверты, представляются потенциальными поставщиками в г. Караганда, ул. Поспелова, д.18, кабинет №106.</p>
		<p>Окончательный срок представления тендерных заявок г. Караганда, ул. Поспелова, д.18 до 12 часов 00 минут «17» мая 2017г.</p>
		<p>Конверты с тендерными заявками будут вскрываться тендерной комиссией 14 часов 00 минут «17» мая 2017г. по следующему адресу г. Караганды, ул. Поспелова, д. 18, кабинет гл. инженера.</p>
		<p>Потенциальные поставщики и их представители могут присутствовать при вскрытии конвертов с тендерными заявками.</p>
		<p>Потребители услуг (товаров, работ) субъекта естественной монополии вправе участвовать в качестве наблюдателей в проводимом ТОО «КРЭК» открытом тендере по реконструкции ВЛ-35 кВ «Осибай - Аркалык» с увеличением балансовой стоимости объекта в ЕРЭС.</p>
		<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93, а также на сайте <a href="http://krec.kz">http://krec.kz</a></p>
<div class="line"></div>
	<li><p><b>21.04.2017 О проведении открытого тендера</p></b></li>
		<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») объявляет о проведении открытого тендера ><b>по внедрению Автоматизированной Системы Коммерческого Учета Электроэнергии Розничного Рынка Электроэнергии (АСКУЭ РРЭ) ВЛ 0,4 кВ, в том числе вынос ПУ в домах ПС 110/35/10кВ.</b></p>
		<p><b>Место доставки:</b> Карагандинская область.</p>
		<p><b>Срок поставки:</b> с момента заключения договора до 31 декабря 2017 года.</p>
		<p>Сумма, выделенная для осуществления закупок 25 611 796 тенге с НДС.</p>
		<p>К участию в тендере допускаются все потенциальные поставщики, отвечающие квалификационным требованиям, указанным в пункте 7 Правил закупок субъектами естественных монополий товаров, работ и услуг, затраты на которые учитываются при утверждении тарифов (цен, ставок сборов) или их предельных уровней и тарифных смет на регулируемые услуги, утвержденных приказом Министра национальной экономики Республики Казахстан от 20 января 2015 года № 18.</p>
		<p>Пакет тендерной документации можно получить в срок до 14 часов 00 минут «11» мая 2017 г. включительно по адресу г. Караганды, ул. Поспелова, д. 18, кабинет №106, с 8.00 до 17.00 часов.</p>
		<p>Тендерная документация предоставляется бесплатно.</p>
		<p>Тендерные заявки на участие в тендере, запечатанные в конверты, представляются потенциальными поставщиками в г. Караганда, ул. Поспелова, д.18, кабинет №106.</p>
		<p>Окончательный срок представления тендерных заявок г. Караганда, ул. Поспелова, д.18 до 12 часов 00 минут «12» мая 2017г.</p>
		<p>Конверты с тендерными заявками будут вскрываться тендерной комиссией 14 часов 00 минут «12» мая 2017г. по следующему адресу г. Караганды, ул. Поспелова, д. 18, кабинет гл. инженера.</p>
		<p>Потенциальные поставщики и их представители могут присутствовать при вскрытии конвертов с тендерными заявками.</p>
		<p>Потребители услуг (товаров, работ) субъекта естественной монополии вправе участвовать в качестве наблюдателей в проводимом ТОО «КРЭК» открытом тендере по внедрению Автоматизированной Системы Коммерческого Учета Электроэнергии Розничного Рынка Электроэнергии (АСКУЭ РРЭ) ВЛ 0,4 кВ, в том числе вынос ПУ в домах ПС 110/35/10кВ.</p>
		<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93, а также на сайте <a href="http://krec.kz">http://krec.kz</a></p>
<div class="line"></div>
	<li><p><b>10.04.2017 О проведениии слушаний</p></b></li>
		<p>ТОО "Карагандинская Региональная Энергетическая Компания" доводит до сведенья своих потребителей и иных заинтересованних лиц о проведении слушаний по отчету о деятельности за 2016 год по предоставлению регулируемых услуг по передаче и распределению электрической энергии, которые состоятся <b>14.04.2017 г. в 15.00 по адресу: г. Караганда, ул. Поспелова, 18</b></p>
<div class="line"></div>
	<li><p><b>03.11.2016 О проведении открытого тендера</p></b></li>
		<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») объявляет о проведении открытых тендеров по следующим лотам:</p>
		<ul>
		<li><b>Лот № 1. Кап. ремонт ВЛ 0,4 кВ от ПС 35/10 кВ «Бесоба» КРЭС.</b></li>
		<li><b>Лот № 2. Кап. ремонт ВЛ 0,4 кВ от ПС 35/10 кВ «Дальняя» МРЭС.</b></li>
		</ul>
		<p><b>Место доставки:</b> Карагандинская область.</p>
		<p><b>Срок поставки:</b> с момента заключения договора до 26 декабря 2016 года.</p>
		<p>К участию в тендере допускаются все потенциальные поставщики, отвечающие квалификационным требованиям, указанным в пункте 7 Правил закупок субъектами естественных монополий товаров, работ и услуг, затраты на которые учитываются при утверждении тарифов (цен, ставок сборов) или их предельных уровней и тарифных смет на регулируемые услуги, утвержденных приказом Министра национальной экономики Республики Казахстан от 20 января 2015 года № 18.</p>
		<p>Пакет тендерной документации можно получить в срок до 14 часов 00 минут «27» ноября 2016 г. включительно по адресу г. Караганды, ул. Поспелова, д. 18, кабинет №106, с 8.00 до 17.00 часов.</p>
		<p>Тендерная документация предоставляется бесплатно.</p>
		<p>Тендерные заявки на участие в тендере, запечатанные в конверты, представляются потенциальными поставщиками в г. Караганда, ул. Поспелова, д.18, кабинет №106.</p>
		<p>Окончательный срок представления тендерных заявок г. Караганда, ул. Поспелова, д.18 до 12 часов 00 минут «28» ноября 2016г.</p>
		<p>Конверты с тендерными заявками будут вскрываться тендерной комиссией 14 часов 00 минут «28» ноября 2016г. по следующему адресу г. Караганды, ул. Поспелова, д. 18, кабинет гл. инженера.</p>
		<p>Потенциальные поставщики и их представители могут присутствовать при вскрытии конвертов с тендерными заявками.</p>
		<p>Потребители услуг (товаров, работ) субъекта естественной монополии вправе участвовать в качестве наблюдателей в проводимых ТОО «КРЭК» открытых тендерах по капитальным ремонтам ВЛ 10кВ.</p>
		<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93, а также на сайте <a href="http://krec.kz">http://krec.kz</a></p>
<div class="line"></div>
	<li><p><b>06.09.2016 О проведении открытого тендера</p></b></li>
		<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») объявляет о проведении открытых тендеров по следующим лотам:</p>
		<ul>
		<li><b>Лот № 1. Кап. ремонт ВЛ 110 кВ «ТТЭЦ-НС№1 с отпайкой на ПС «Сарепта» АРЭС.</b></li>
		<li><b>Лот № 2. Кап. ремонт ВЛ 10 кВ от ПС 110/35/10 кВ «Баршино» Тенгиз. уч. НРЭС.</b></li>
		<li><b>Лот № 3. Кап. ремонт ВЛ 110 кВ отпайка на ПС «Соналы» от ВЛ 110 кВ «Кургальжино – Баршино» Тенгиз. уч. НРЭС.</b></li>
		<li><b>Лот № 4. Кап. ремонт ВЛ 35 кВ «Шубарколь – Новая - Западная» Тенгиз. уч. НРЭС.</b></li>
		<li><b>Лот № 5. Кап. ремонт ВЛ 35 кВ «Осакаровка - Батпак» с отпайкой на ХПП Актасты ОРЭС.</b></li>
		<li><b>Лот № 6. Кап. ремонт ВЛ 35 кВ «Карагайлы – Киргизия» КРЭС.</b></li>
		<li><b>Лот № 7. Кап. ремонт ВЛ 10 кВ от ПС 35/10 кВ «Бейбитшилик» КРЭС.</b></li>
		<li><b>Лот № 8. Кап. ремонт ВЛ 10 кВ от ПС 35/10 кВ «Дальняя» МРЭС.</b></li>
		</ul>
		<p><b>Место доставки:</b> Карагандинская область.</p>
		<p><b>Срок поставки:</b> с момента заключения договора до 31 октября 2016 года.</p>
		<p>К участию в тендере допускаются все потенциальные поставщики, отвечающие квалификационным требованиям, указанным в пункте 7 Правил закупок субъектами естественных монополий товаров, работ и услуг, затраты на которые учитываются при утверждении тарифов (цен, ставок сборов) или их предельных уровней и тарифных смет на регулируемые услуги, утвержденных приказом Министра национальной экономики Республики Казахстан от 20 января 2015 года № 18.</p>
		<p>Пакет тендерной документации можно получить в срок до 14 часов 00 минут «27» сентября 2016 г. включительно по адресу г. Караганды, ул. Поспелова, д. 18, кабинет №106, с 8.00 до 17.00 часов.</p>
		<p>Тендерная документация предоставляется бесплатно.</p>
		<p>Тендерные заявки на участие в тендере, запечатанные в конверты, представляются потенциальными поставщиками в г. Караганда, ул. Поспелова, д.18, кабинет №106.</p>
		<p>Окончательный срок представления тендерных заявок г. Караганда, ул. Поспелова, д.18 до 12 часов 00 минут «28» сентября 2016г.</p>
		<p>Конверты с тендерными заявками будут вскрываться тендерной комиссией 14 часов 00 минут «28» сентября 2016г. по следующему адресу г. Караганды, ул. Поспелова, д. 18, кабинет гл. инженера.</p>
		<p>Потенциальные поставщики и их представители могут присутствовать при вскрытии конвертов с тендерными заявками.</p>
		<p>Потребители услуг (товаров, работ) субъекта естественной монополии вправе участвовать в качестве наблюдателей в проводимых ТОО «КРЭК» открытых тендерах по капитальным ремонтам ВЛ 10кВ, ВЛ 35 кВ и ВЛ 110 кВ.</p>
		<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93, а также на сайте <a href="http://krec.kz">http://krec.kz</a></p>
<div class="line"></div>
	<li><p><b>26.07.2016 О проведении открытого тендера по капитальному ремонту ВЛ-35 кВ «Молодежная - Тельмана»</p></b></li>
		<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») объявляет о проведении открытого тендера <b>по капитальному ремонту ВЛ-35 кВ «Молодежная - Тельмана».</b></p>
		<p><b>Место доставки:</b> п. Молодежный.</p>
		<p><b>Срок поставки:</b> с момента заключения договора до 31 октября 2016 года.</p>
		<p>Сумма, выделенная для осуществления закупок 33 005 000 тенге, с учетом НДС.</p>
		<p>К участию в тендере допускаются все потенциальные поставщики, отвечающие квалификационным требованиям, указанным в пункте 7 Правил закупок субъектами естественных монополий товаров, работ и услуг, затраты на которые учитываются при утверждении тарифов (цен, ставок сборов) или их предельных уровней и тарифных смет на регулируемые услуги, утвержденных приказом Министра национальной экономики Республики Казахстан от 20 января 2015 года № 18.</p>
		<p>Пакет тендерной документации можно получить в срок до 14 часов 00 минут «15» августа 2016 г. включительно по адресу г. Караганды, ул. Поспелова, д. 18, кабинет №106, с 8.00 до 17.00 часов.</p>
		<p>Тендерная документация предоставляется бесплатно.</p>
		<p>Тендерные заявки на участие в тендере, запечатанные в конверты, представляются потенциальными поставщиками в г. Караганда, ул. Поспелова, д.18, кабинет №106.</p>
		<p>Окончательный срок представления тендерных заявок г. Караганда, ул. Поспелова, д.18 до 12 часов 00 минут «16» августа 2016г.</p>
		<p>Конверты с тендерными заявками будут вскрываться тендерной комиссией 14 часов 00 минут «16» августа 2016г. по следующему адресу г. Караганды, ул. Поспелова, д. 18, кабинет гл. инженера.</p>
		<p>Потенциальные поставщики и их представители могут присутствовать при вскрытии конвертов с тендерными заявками.</p>
		<p>Потребители услуг (товаров, работ) субъекта естественной монополии вправе участвовать в качестве наблюдателей в проводимом ТОО «КРЭК» открытом тендере по капитальному ремонту ВЛ-35 кВ «Молодежная - Тельмана».</p>
		<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93, а также на сайте <a href="http://krec.kz">http://krec.kz</a></p>
<div class="line"></div>
	<li><p><b>05.07.2016 О проведении открытого тендера по капитальному ремонту ВЛ-35 кВ «Киргизия-Первомайская» с выносом участка ВЛ.</p></b></li>
		<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») объявляет о проведении открытого тендера по <b>капитальному ремонту ВЛ-35 кВ «Киргизия-Первомайская» с выносом участка ВЛ.</b></p>
		<p><b>Место доставки:</b> г. Каркаралинск.</p>
		<p><b>Срок поставки:</b> с момента заключения договора до 31 октября 2016 года.</p>
		<p>Сумма, выделенная для осуществления закупок 11 526 200 тенге, с учетом НДС.</p>
		<p>К участию в тендере допускаются все потенциальные поставщики, отвечающие квалификационным требованиям, указанным в пункте 7 Правил закупок субъектами естественных монополий товаров, работ и услуг, затраты на которые учитываются при утверждении тарифов (цен, ставок сборов) или их предельных уровней и тарифных смет на регулируемые услуги, утвержденных приказом Министра национальной экономики Республики Казахстан от 20 января 2015 года № 18.</p>
		<p>Пакет тендерной документации можно получить в срок до 14 часов 00 минут «26» июля 2016 г. включительно по адресу г. Караганды, ул. Поспелова, д. 18, кабинет №106, с 8.00 до 17.00 часов.</p>
		<p>Тендерная документация предоставляется бесплатно.</p>
		<p>Тендерные заявки на участие в тендере, запечатанные в конверты, представляются потенциальными поставщиками в г. Караганда, ул. Поспелова, д.18, кабинет №106.</p>
		<p>Окончательный срок представления тендерных заявок г. Караганда, ул. Поспелова, д.18 до 12 часов 00 минут «27» июля 2016г.</p>
		<p>Конверты с тендерными заявками будут вскрываться тендерной комиссией 14 часов 00 минут «27» июля 2016г. по следующему адресу г. Караганды, ул. Поспелова, д. 18, кабинет гл. инженера.</p>
		<p>Потенциальные поставщики и их представители могут присутствовать при вскрытии конвертов с тендерными заявками.</p>
		<p>Потребители услуг (товаров, работ) субъекта естественной монополии вправе участвовать в качестве наблюдателей в проводимом ТОО «КРЭК» открытом тендере по капитальному ремонту ВЛ-35 кВ «Киргизия-Первомайская» с выносом участка ВЛ.</p> 
		<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93, а также на сайте <a href="http://krec.kz">http://krec.kz</a></p>
<div class="line"></div>
	<li><p><b>15.04.2016 О проведениии тендера на АСКУЭЭ</p></b></li>
		<p>«Қарағанды аймақтық энергетика компаниясы» ЖШС (ТОО «ҚАЭК») <b>Электр қуатының Бөлшек сауда Нарығының ВЛ 0,4 кВ, соның ішінде ПС 110/35/10 үйлеріне ПУ шығарумен  Электр қуатын Коммерциялық Есептеудің Автоматтандырылған Жүйесін енгізу</b> бойынша  ашық тендердің өткізілуі жөнінде хабарлайды.</p>
		<p><b>Жеткізіп беру орны:</b> Қарқаралы қ.</p>
		<p><b>Жеткізу мерзімі:</b> келісімшарт жасалғаннан бастап 2016 жылдың 31 желтоқсанына дейін.</p>
		<p>Сатып алу үшін бөлінген қаржы сомасы ҚҚС есепке алғанда 23 230 000 теңге.</p>
		<p>Тендерге Қазақстан Республикасы Ұлттық экономика министрінің 2015 жылғы 20 қаңтардағы № 18 бұйрығымен бекітілген  «Реттеліп көрсетiлетiн қызметтерге тарифтерді (бағаларды, алымдар мөлшерлемелерін) немесе олардың шекті деңгейлерін және тарифтік сметаларды бекіту кезінде шығындары ескерiлетiн тауарларды, жұмыстар мен көрсетiлетiн қызметтерді табиғи монополиялар субъектiлерiнiң сатып алу қағидалары ережелерінің» 7 тармағында көрсетілген барлық әлеуетті өнім берушілердің қатысуына рұқсат беріледі.</p> 
		<p>Тендерлік құжаттар жинағын қоса санағанда 2016 жылдың «5» мамырында 14 сағат 00 минут мерзіміне дейін Қарағанды қ., Поспелов көшесі, 18 үй, №106 кеңсе мекен-жайы бойынша 8.00-ден 17.00-ге дейін алуға болады. </p>
		<p>Тендерлік құжаттар тегін ұсынылады.</p>
		<p>Конверттерге салынған тендерге қатысу мәлімдемелері әлеуетті өнім берушілермен Қарағанды қ., Поспелов көшесі, 18 үй, №106 кабинет мекен-жайы бойынша ұсынылады.</p>
		<p>Қарағанды қ., Поспелов көшесі, 18 үй мекен-жайына тендерлік мәлімдемелерді тапсырудың соңғы мерзімі 2016 жылдың «6» мамыры 12 сағат 00 минутқа дейін.</p>
		<p>Тендерлік мәлімдемелер салынған конверттер тендерлік комиссиямен 2016 жылдың «6» мамырында 14 сағат 00 минутта келесі мекен-жай бойынша ашылады: Қарағанды қ., Поспелов көшесі, 18 үй, №106 кабинет.</p>
		<p>Әлеуетті өнім берушілер мен олардың өкілдеріне тендерлік мәлімдемелер салынған конверттердің ашылуына қатысуға рұқсат беріледі.</p>
		<p>Табиғи монополиялар субъектiлерiмен көрсетiлетiн қызметтерді (тауарларды, жұмыстарды) тұтынушылардың «Қарағанды аймақтық энергетика компаниясы» ЖШС («ҚАЭК» ЖШС) өткізілетін «ҚАЭК» ЖШС Электр қуатының Бөлшек сауда Нарығының Электр қуатын Коммерциялық Есептеудің Автоматтандырылған Жүйесін енгізу бойынша ашық тендерге бақылаушы ретінде қатысуына рұқсат беріледі.</p>
		<p>Қосымша ақпарат және анықтамаларды келесі телефон бойынша: 8(7212) 56-19-93 жәнеде <a href="http://krec.kz">http://krec.kz</a> сайтынан ала аласыз.</p>
<div class="line"></div>
	<li><p><b>09.03.2016 О проведениии слушаний</p></b></li>
		<p>ТОО "Карагандинская Региональная Энергетическая Компания" доводит до сведенья своих потребителей и иных заинтересованних лиц о проведении слушаний по отчету о деятельности за 2015 год по предоставлению регулируемых услуг по передаче и распределению электрической энергии, которые состоятся <b>05.04.2016 г. в 15.00 по адресу: г. Караганда, ул. Поспелова, 18</b></p>
<div class="line"></div>
	<li><p><b>25.12.2015 О проведениии тендера на э/энергию и топливо</p></b></li>
		<p>&laquo;Қарағанды аймақтық энергетика компаниясы&raquo; ЖШС (&laquo;ҚАЭК&raquo; ЖШС) ашық тендердің өткізілуі жөнінде хабарлайды: <b><u>Лот№1.</u> &laquo;ҚАЭК&raquo; ЖШС 2016 жылға шаруашылық және технологиялық қажеттіліктер үшін ҚҚС есебінсіз </b><b>422&nbsp;400&nbsp;258 теңге сомасына</b> <b>46&nbsp;068 302 </b><b>&nbsp;кВт.сағ. көлеміндегі </b><b>электр қуатын сатып алады.</b></p>
		<p><b>Жеткізіп беру орны: </b>Станция шиналары.</p>
		<p><b>Жеткізіп беру мерзімі: </b>келісім-шарт жасалған уақыттан 2016 жылдың 31 желтоқсанына дейін.</p>
		<p><b><u>Лот№2</u></b><b>. &quot;ҚАЭК&quot; ЖШС 2016 жылғы қажеттілігі үшін ҚҚС есебінсіз 31 671 589 теңге сомасына 231 262 литр көлеміндегі жанар-жағармай материалдарын жеткізу.</b><br>Сатып алынатын тауарлар туралы толық ақпарат тендерлік құжаттарда көрсетілген</p>
		<p>Тендерге Қазақстан Республикасы Ұлттық экономика министрінің 2015 жылғы 20 қаңтардағы № 18 бұйрығымен бекітілген&nbsp; &laquo;Реттеліп көрсетiлетiн қызметтерге тарифтерді (бағаларды, алымдар мөлшерлемелерін) немесе олардың шекті деңгейлерін және тарифтік сметаларды бекіту кезінде шығындары ескерiлетiн тауарларды, жұмыстар мен көрсетiлетiн қызметтерді табиғи монополиялар субъектiлерiнiң сатып алу қағидалары ережелерінің&raquo; 7 тармағында көрсетілген барлық әлеуетті өнім берушілердің қатысуына рұқсат беріледі.&nbsp;</p>
		<p>Тендерлік құжаттар жинағын қоса санағанда 2015 жылдың &laquo;25&raquo; желтоқсанда 11 сағат 00 минут мерзіміне дейін Қарағанды қ., Поспелов көшесі, 18 үй, №106 кабинет мекен-жайы бойынша 8.00-ден 17.00-ге дейін алуға болады.</p>
		<p>Тендерлік құжаттар тегін ұсынылады.</p>
		<p>Тендерге қатысу мәлімдемелері әлеуетті өнім берушілермен Қарағанды қ., Поспелов көшесі, 18 үй, №106 кабинет мекен-жайы бойынша ұсынылады.</p>
		<p>Қарағанды қ., Поспелов көшесі, 18 үй мекен-жайына тендерлік мәлімдемелерді тапсырудың соңғы мерзімі 2015 жылдың &laquo;21&raquo; желтоқсаны 09 сағат 00 минутқа дейін.</p>
		<p>Тендерлік мәлімдемелер салынған конверттер тендерлік комиссиямен 2015 жылдың &laquo;21&raquo; желтоқсанында 11 сағат 00 минутта келесі мекен-жай бойынша ашылады: Қарағанды қ., Поспелов көшесі, 18 үй, №106 кабинет.</p>
		<p>Әлеуетті өнім берушілер мен олардың өкілдеріне тендерлік мәлімдемелер салынған конверттердің ашылуына қатысуға рұқсат беріледі.</p>
		<p>Табиғи монополиялар субъектiлерiмен көрсетiлетiн қызметтерді (тауарларды, жұмыстарды) тұтынушылардың &laquo;Қарағанды аймақтық энергетика компаниясы&raquo; ЖШС (&laquo;ҚАЭК&raquo; ЖШС) өткізілетін &laquo;ҚАЭК&raquo; ЖШС 2016 жылға шаруашылық және технологиялық қажеттіліктер үшін электр қуатын сатып алу бойынша ашық тендерге бақылаушы ретінде қатысуына рұқсат беріледі.</p>
		<p>Қосымша ақпарат және анықтамаларды келесі телефон бойынша алуға болады: 8(7212) 56-19-93.</p>
<div class="line"></div>
</ol>
<?php
    include ('footer.html');
?>