<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html lang="ru" xml:lang="ru" xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Загрузка подстанций" name="description"/>
<title>ТОО КРЭК - Загрузка подстанций</title>
<?php
    include ('header.html');
?>
<h1>Цены на электроснабжение для потребителей</h1>
<p>На основании требований законодательства в области электроэнергетики:
- Согласно Закона РК «Об электроэнергетике» от 08.07.2024г., энергоснабжающие организации прекращают свою деятельность электроснабжения с 01 января 2025 года. Электроснабжение с 01 января 2025 года будет осуществляться ТОО «КРЭК» на основании лицензии № 24035688 от 19 декабря 2024 года.
- Согласно Приказа Министра национальной экономики Республики Казахстан от 27 декабря 2024 года «О внесении изменений и дополнений в приказ Министра национальной экономики Республики Казахстан от 1 февраля 2017 года № 3 «Об утверждении Правил ценообразования на общественно значимых рынках», Правила ценообразования на общественно значимых рынках, утвержденных указанным приказом дополнены пунктом 48: Субъект в области розничной реализации электрической энергии, осуществляющий свою деятельность с 1 января 2025 года, до согласования новой предельной цены, применяет ранее установленную предельную цену Субъекта, осуществляющего свою деятельность до 1 января 2025 года.»</p>
<iframe height="900" src="../files/price.pdf" width="1200"></iframe>
<?php
    include ('footer.html');
?></head></html>