<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Отчеты"/>
<title>ТОО КРЭК - Отчеты</title>
<?php
    include ('header.html');
?>
    <style>
        table {
            width: 100%;
        }
        td:nth-child(1) {
            width: 35%;
			vertical-align: top;
        }
        td:nth-child(2), td:nth-child(3) {
            width: 32%;
        }
        td {
            padding: 2x;
        }
    </style>
</head>
<body>

<h1>Отчеты за 2025 год</h1>

<table border="0" cellspacing="0" cellpadding="5">
    <tr>
        <td><b>Отчеты о исполнении инвестиционной программы</b></td><p></p>
        <td><b>Тарифная смета</b></td>
        <td><b>Отчет о деятельности</b></td>
    </tr>
    <tr>
        <td><a href="invest-1-2025.php">Отчет Инвестиционной программы 1 квартал 2025 года</td>
        
        
    </tr>
    <tr>
        <td><a href="invest-2-2025.php">Отчет Инвестиционной программы 2 квартал 2025 года</td>
        
		
    </tr>
	
	<tr>
        
        <td></td>
    </tr>
	
    <tr>
        
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td><a href="invest-20224.php"></a></td>
        <td></td>
        <td></td>
    </tr>	
</table>


<h1>Отчеты за 2024 год</h1>

<table border="0" cellspacing="0" cellpadding="5">
    <tr>
        <td><b>Отчеты о исполнении инвестиционной программы</b></td><p></p>
        <td><b>Тарифная смета</b></td>
        <td><b>Отчет о деятельности</b></td>
    </tr>
    <tr>
        <td><a href="invest-1-2024.php">Отчет Инвестиционной программы 1 квартал 2024 года</td>
        <td><a href="isp_ts_2024_1.php">Отчет об исполнении тарифной сметы за 2024 год 1 полугодие</td>
        <td><a href="activity_report_2024_1.php">Отчет перед потребителями за 1 полугодие 2024 года об исполнении тарифной сметы</td>
    </tr>
    <tr>
        <td><a href="invest-2-2024.php">Отчет Инвестиционной программы 2 квартал 2024 года</a></td>
        <td><a href="isp_ip_2024_1.php">Отчет об исполнении инвестиционной программы за 2024 год 1 полугодие</td>
		<td><a href="isp_sm_sl_2024.php">Отчет перед потребителями за 2024 год об исполнении тарифной сметы</a></td>
        <td></td>
    </tr>
	
	<tr>
        <td><a href="invest-3-2024.php">Отчет Инвестиционной программы 3 квартал 2024 года</a></td>
        <td><a href="isp_ip_2024_1.php"></td>
        <td></td>
    </tr>
	
    <tr>
        <td><a href="invest-4-2024.php">Отчет Инвестиционной программы 4 квартал 2024 года</a></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td><a href="invest-20224.php"></a></td>
        <td></td>
        <td></td>
    </tr>	
</table>

<h1>Отчеты за 2023 год</h1>

<table border="0" cellspacing="0" cellpadding="5">
    <tr>
        <td><b>Отчеты о исполнении инвестиционной программы</b></td><p></p>
        <td><b>Тарифная смета</b></td>
        <td><b>Отчет о деятельности</b></td>
    </tr>
    <tr>
        <td><a href="invest-12023.php">Отчет Инвестиционной программы 1 квартал 2023 года</a></td>
        <td><a href="tarif-1-2023.php">Отчет об исполнении тарифной сметы за 1-ое полугодие 2023 года</a></td>
        <td><a href="tarif-2023.php">Отчет перед потребителями за 1 полугодие 2023 года об исполнении тарифной сметы</a></td>
    </tr>
    <tr>
        <td><a href="invest-07023.php">Отчет Инвестиционной программы 2 квартал 2023 года</a></td>
        <td><a href="invest-1-2023.php">Отчет об исполнении инвестиционной программы за 1-ое полугодие 2023 года</a></td>
        <td><a href="isp_sm_sl_2023.php">Отчет перед потребителями за 2023 год об исполнении тарифной сметы</a></td>
    </tr>
    <tr>
        <td><a href="invest-11023.php">Отчет Инвестиционной программы 3 квартал 2023 года</a></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td><a href="invest-20224.php">Отчет Инвестиционной программы 4 квартал 2023 года</a></td>
        <td></td>
        <td></td>
    </tr>
</table>

<h1>Отчеты за 2022 год</h1>

<table border="0" cellspacing="0" cellpadding="5">
    <tr>
        <td><b>Отчеты о исполнении инвестиционной программы</b></td><p></p>
        <td><b>Тарифная смета</b></td>
        <td><b>Отчет о деятельности</b></td>
    </tr>
    <tr>
        <td><a href="invest-12022.php">Отчет инвестиционной программы и тарифной сметы за 1 квартал 2022 года</a></td>
        <td><a href="otchet12022.php">Отчет об исполнении тарифной сметы за 1-ое полугодие 2022 года</a></td>
        <td><a href="tarif-2022.php">Отчет об исполнении тарифной сметы за 2022 год</a></td>
    </tr>
    <tr>
        <td><a href="invest-22022.php">Отчет инвестиционной программы и тарифной сметы за 2 квартал 2022 года</a></td>
        <td><a href="invest-12022.php">Отчет об исполнении инвестиционной программы за 1-ое полугодие 2022 года</a></td>
        <td><a href="invest2022all.php">Отчет перед потребителями за 2022 год об исполнении тарифной сметы и инвестиционной программы</a></td>
    </tr>
    <tr>
        <td><a href="invest-32022.php">Отчет инвестиционной программы и тарифной сметы за 3 квартал 2022 года</a></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td><a href="invest-42022.php">Отчет инвестиционной программы и тарифной сметы за 4 квартал 2022 года</a></td>
        <td></td>
        <td></td>
    </tr>
</table>
<h1>Отчеты за 2021 год</h1>

<table border="0" cellspacing="0" cellpadding="5">
    <tr>
    </tr>
    <tr>
        <td><b>Отчеты о исполнении инвестиционной программы</b></td><p></p>
        <td><b>Тарифная смета</b></td>
        <td><b>Отчет о деятельности</b></td>
    </tr>
    <tr>
        <td><a href="invest-12021.php">Отчет инвестиционной программы и тарифной сметы за 1 квартал 2021 года</a></td>
        <td><a href="otchet12021.php">Отчет об исполнении тарифной сметы за 1-ое полугодие 2021 года</a></td>
        <td><a href="tarif-2021.php">Отчет об исполнении тарифной сметы за 2021 год</a></td>
    </tr>
    <tr>
        <td><a href="invest-22021.php">Отчет инвестиционной программы и тарифной сметы за 2 квартал 2021 года</a></td>
        <td><a href="invest-12021.php">Отчет об исполнении инвестиционной программы за 1-ое полугодие 2021 года</a></td>
        <td><a href="invest2021all.php">Отчет перед потребителями за 2021 год об исполнении тарифной сметы и инвестиционной программы</a></td>
    </tr>
    <tr>
        <td><a href="invest-32021.php">Отчет инвестиционной программы и тарифной сметы за 3 квартал 2021 года</a></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td><a href="invest-42021.php">Отчет инвестиционной программы и тарифной сметы за 4 квартал 2021 года</a></td>
        <td></td>
        <td></td>
    </tr>
</table>
<h1>Отчеты за 2020 год</h1>

<table border="0" cellspacing="0" cellpadding="5">
    <tr>
    </tr>
    <tr>
        <td><b>Отчеты о исполнении инвестиционной программы</b></td><p></p>
        <td><b>Тарифная смета</b></td>
        <td><b>Отчет о деятельности</b></td>
    </tr>
    <tr>
        <td><a href="invest-12020.php">Отчет инвестиционной программы и тарифной сметы за 1 квартал 2020 года</a></td>
        <td><a href="otchet12020.php">Отчет об исполнении тарифной сметы за 1-ое полугодие 2020 года</a></td>
        <td><a href="tarif-2020.php">Отчет об исполнении тарифной сметы за 2020 год</a></td>
    </tr>
    <tr>
        <td><a href="invest-22020.php">Отчет инвестиционной программы и тарифной сметы за 2 квартал 2020 года</a></td>
        <td><a href="invest-12020.php">Отчет об исполнении инвестиционной программы за 1-ое полугодие 2020 года</a></td>
        <td><a href="invest2020all.php">Отчет перед потребителями за 2020 год об исполнении тарифной сметы и инвестиционной программы</a></td>
    </tr>
    <tr>
        <td><a href="invest-32020.php">Отчет инвестиционной программы и тарифной сметы за 3 квартал 2020 года</a></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td><a href="invest-42020.php">Отчет инвестиционной программы и тарифной сметы за 4 квартал 2020 года</a></td>
        <td></td>
        <td></td>
    </tr>
</table>
<h1>Отчеты за 2019 год</h1>

<table border="0" cellspacing="0" cellpadding="5">
    <tr>
    </tr>
    <tr>
        <td><b>Отчеты о исполнении инвестиционной программы</b></td><p></p>
        <td><b>Тарифная смета</b></td>
        <td><b>Отчет о деятельности</b></td>
    </tr>
    <tr>
        <td><a href="invest-12019.php">Отчет инвестиционной программы и тарифной сметы за 1 квартал 2019 года</a></td>
        <td><a href="otchet12019.php">Отчет об исполнении тарифной сметы за 1-ое полугодие 2019 года</a></td>
        <td><a href="tarif-2019.php">Отчет об исполнении тарифной сметы за 2019 год</a></td>
    </tr>
    <tr>
        <td><a href="invest-22019.php">Отчет инвестиционной программы и тарифной сметы за 2 квартал 2019 года</a></td>
        <td><a href="invest-12019.php">Отчет об исполнении инвестиционной программы за 1-ое полугодие 2019 года</a></td>
        <td><a href="invest2019all.php">Отчет перед потребителями за 2019 год об исполнении тарифной сметы и инвестиционной программы</a></td>
    </tr>
    <tr>
        <td><a href="invest-32019.php">Отчет инвестиционной программы и тарифной сметы за 3 квартал 2019 года</a></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td><a href="invest-42019.php">Отчет инвестиционной программы и тарифной сметы за 4 квартал 2019 года</a></td>
        <td></td>
        <td></td>
    </tr>
</table>
<h1>Отчеты за 2018 год</h1>

<table border="0" cellspacing="0" cellpadding="5">
    <tr>
    </tr>
    <tr>
        <td><b>Отчеты о исполнении инвестиционной программы</b></td><p></p>
        <td><b>Тарифная смета</b></td>
        <td><b>Отчет о деятельности</b></td>
    </tr>
    <tr>
        <td><a href="invest-12018.php">Отчет инвестиционной программы и тарифной сметы за 1 квартал 2018 года</a></td>
        <td><a href="otchet12018.php">Отчет об исполнении тарифной сметы за 1-ое полугодие 2018 года</a></td>
        <td><a href="tarif-2018.php">Отчет об исполнении тарифной сметы за 2018 год</a></td>
    </tr>
    <tr>
        <td><a href="invest-22018.php">Отчет инвестиционной программы и тарифной сметы за 2 квартал 2018 года</a></td>
        <td><a href="invest-12018.php">Отчет об исполнении инвестиционной программы за 1-ое полугодие 2018 года</a></td>
        <td><a href="invest2018all.php">Отчет перед потребителями за 2018 год об исполнении тарифной сметы и инвестиционной программы</a></td>
    </tr>
    <tr>
        <td><a href="invest-32018.php">Отчет инвестиционной программы и тарифной сметы за 3 квартал 2018 года</a></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td><a href="invest-42018.php">Отчет инвестиционной программы и тарифной сметы за 4 квартал 2018 года</a></td>
        <td></td>
        <td></td>
    </tr>
</table>

<?php
    include ('footer.html');
?>

</body>
</html>











                <!-- Отчеты за 2021 год 
                <ul><li><span class="toggle-button">▶ <b>2021 год</b></span>
                    <ul class="nested">
                        <li><b>Отчеты о исполнении инвестиционной программы</b>
                            <ul>
                                <li><a href="invest-1-2021.php" target="report-frame">Отчет инвестиционной программы и тарифной сметы за 1 квартал 2021 года</a></li>
                                <li><a href="invest-2-2021.php" target="report-frame">Отчет инвестиционной программы и тарифной сметы за 1 квартал 2021 года</a></li>
                                <li><a href="invest-3-2021.php" target="report-frame">Отчет инвестиционной программы и тарифной сметы за 1 квартал 2021 года</a></li>
                                <li><a href="invest-4-2021.php" target="report-frame">Отчет инвестиционной программы и тарифной сметы за 1 квартал 2021 года</a></li>
                            </ul>
                        </li>
                        <li><b>Тарифная смета</b>
                            <ul>
                                <li><a href="isp_ts_2021_1.php" target="report-frame">Отчет об исполнении тарифной сметы за 1-ое полугодие 2021 года</a></li>
								<li><a href="isp_ts_2021_1.php" target="report-frame">Отчет об исполнении инвестиционной программы за 1-ое полугодие 2021 года</a></li>
                            </ul>
                        </li>
                        <li><b>Отчет о деятельности</b>
                            <ul>
                                <li><a href="activity_report_2021_1.php" target="report-frame">Отчет об исполнении тарифной сметы за 2021 год</a></li>
								<li><a href="activity_report_2021_1.php" target="report-frame">Отчет перед потребителями за 2021 год об исполнении тарифной сметы и инвестиционной программы</a></li>
                            </ul>
                        </li>
                    </ul>
                </li></ul>
<div class="line"></div> 
                <!-- Отчеты за 2020 год 
                <ul><li><span class="toggle-button">▶ <b>2020 год</b></span>
                    <ul class="nested">
                        <li><b>Отчеты о исполнении инвестиционной программы</b>
                            <ul>
                                <li><a href="invest-1-2020.php" target="report-frame">Отчет инвестиционной программы и тарифной сметы за 1 квартал 2020 года</a></li>
                                <li><a href="invest-2-2020.php" target="report-frame">Отчет инвестиционной программы и тарифной сметы за 1 квартал 2020 года</a></li>
                                <li><a href="invest-3-2020.php" target="report-frame">Отчет инвестиционной программы и тарифной сметы за 1 квартал 2020 года</a></li>
                                <li><a href="invest-4-2020.php" target="report-frame">Отчет инвестиционной программы и тарифной сметы за 1 квартал 2020 года</a></li>
                            </ul>
                        </li>
                        <li><b>Тарифная смета</b>
                            <ul>
                                <li><a href="isp_ts_2020_1.php" target="report-frame">Отчет об исполнении тарифной сметы за 1-ое полугодие 2020 года</a></li>
								<li><a href="isp_ts_2020_1.php" target="report-frame">Отчет об исполнении инвестиционной программы за 1-ое полугодие 2020 года</a></li>
                            </ul>
                        </li>
                        <li><b>Отчет о деятельности</b>
                            <ul>
                                <li><a href="activity_report_2020_1.php" target="report-frame">Отчет об исполнении тарифной сметы за 2020 год</a></li>
								<li><a href="activity_report_2020_1.php" target="report-frame">Отчет перед потребителями за 2020 год об исполнении тарифной сметы и инвестиционной программы</a></li>
                            </ul>
                        </li>
                    </ul>
                </li></ul>


<div class="line"></div> 
                <!-- Отчеты за 2019 год 
                <ul><li><span class="toggle-button">▶ <b>2019 год</b></span>
                    <ul class="nested">
                        <li><b>Отчеты о исполнении инвестиционной программы</b>
                            <ul>
                                <li><a href="invest-1-2020.php" target="report-frame">Отчет инвестиционной программы и тарифной сметы за 1 квартал 2019 года</a></li>
                                <li><a href="invest-2-2020.php" target="report-frame">Отчет инвестиционной программы и тарифной сметы за 2 квартал 2019 года</a></li>
                                <li><a href="invest-3-2020.php" target="report-frame">Отчет инвестиционной программы и тарифной сметы за 3 квартал 2019 года</a></li>
                                <li><a href="invest-4-2020.php" target="report-frame">Отчет инвестиционной программы и тарифной сметы за 4 квартал 2019 года</a></li>
                            </ul>
                        </li>
                        <li><b>Тарифная смета</b>
                            <ul>
                                <li><a href="isp_ts_2020_1.php" target="report-frame">Отчет об исполнении тарифной сметы за 1-ое полугодие 2019 года</a></li>
								<li><a href="isp_ts_2020_1.php" target="report-frame">	Отчет об исполнении инвестиционной программы за 1-ое полугодие 2019 года</a></li>
                            </ul>
                        </li>
                        <li><b>Отчет о деятельности</b>
                            <ul>
                                <li><a href="activity_report_2020_1.php" target="report-frame">Отчет об исполнении тарифной сметы за 2019 год</a></li>
								<li><a href="activity_report_2020_1.php" target="report-frame">Отчет перед потребителями за 2019 год об исполнении тарифной сметы и инвестиционной программы</a></li>
                            </ul>
                        </li>
                    </ul>
                </li></ul>
<div class="line"></div> 
                <!-- Отчеты за 2018 год 
                <ul><li><span class="toggle-button">▶ <b>2018 год</b></span>
                    <ul class="nested">
                        <li><b>Отчеты о исполнении инвестиционной программы</b>
                            <ul>
                                <li><a href="invest-1-2020.php" target="report-frame">Отчет инвестиционной программы и тарифной сметы за 1 квартал 2018 года</a></li>
                                <li><a href="invest-2-2020.php" target="report-frame">Отчет инвестиционной программы и тарифной сметы за 2 квартал 2018 года</a></li>
                                <li><a href="invest-3-2020.php" target="report-frame">Отчет инвестиционной программы и тарифной сметы за 3 квартал 2018 года</a></li>
                                <li><a href="invest-4-2020.php" target="report-frame">Отчет инвестиционной программы и тарифной сметы за 4 квартал 2018 года</a></li>
                            </ul>
                        </li>
                        <li><b>Тарифная смета</b>
                            <ul>
                                <li><a href="isp_ts_2020_1.php" target="report-frame">Отчет об исполнении тарифной сметы за 1-ое полугодие 2018 года</a></li>
								<li><a href="isp_ts_2020_1.php" target="report-frame">	Отчет об исполнении инвестиционной программы за 1-ое полугодие 2018 года</a></li>
                            </ul>
                        </li>
                        <li><b>Отчет о деятельности</b>
                            <ul>
                                <li><a href="activity_report_2020_1.php" target="report-frame">Отчет об исполнении тарифной сметы за 2018 год</a></li>
								<li><a href="activity_report_2020_1.php" target="report-frame">Отчет перед потребителями за 2018 год об исполнении тарифной сметы и инвестиционной программы</a></li>
                            </ul>
                        </li>
                    </ul>
                </li></ul>-->


                <!-- Можно добавлять другие годы аналогично -->