<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Отчет о деятельности за 2020 год"/>
<title>ТОО КРЭК - Отчет о деятельности за 2020 год</title>
<?php
  include ('header.html');
?>

<h1>Отчет о деятельности ТОО "КРЭК" по предоставлению услуг по передаче и (или) распределению электрической энергии в 2020 году перед потребителями и иными заинтересованными лицами</h1>
<p align="center"><b>Публичные слушания</b></p>
<p align="center"><b>по отчету об исполнении утвержденных тарифных смет, об исполнении </b></p>
<p align="center"><b>утвержденных инвестиционных программ, о соблюдении показателей качества и </b></p>
<p align="center"><b>надежности регулируемых услуг и достижении показателей эффективности  </b></p>
<p align="center"><b>деятельности субъектов естественных монополий перед потребителями и иными </b></p>
<p align="center"><b>заинтересованными лицами</b></p>
<p align="center"><b>ТОО «Карагандинской региональной энергетической компании» </b></p>
<p align="center"><b>за 1 полугодие 2020 года</b></p>
<p align="center"><b>30.07.2020г. 15.00ч. г. Караганда</b></p>
<p align="center"><b></b></p>
<p align="center"><b>Повестка дня</b></p>
<p>1. Вступительное слово Председателя публичных слушаний – директора ТОО «КРЭК» Ибраев С.О.</p>
<p>2. Отчет директора ТОО «КРЭК» Ибраев С.О. о деятельности ТОО «КРЭК» по предоставлению услуг по передаче и (или) распределению электрической энергии за 1 полугодие 2020 года.</p>
<p>3. Прения.</p>
<p>4. Заключительное слово Председателя публичных слушаний</p>
<p>5. Ведение протокола публичных слушаний – начальник ОАПиО Ефанова С.В.</p>

<p align="center"><b>Краткая характеристика предприятия</b></p>
<p></p>
<p>Основным видом деятельности ТОО «Карагандинская региональная энергетическая компания» является передача и распределение электрической энергии. Регулируемые услуги оказываются на территории 4–х административных районов Карагандинской области: Абайский, Каркаралинский, Нуринский и Осакаровский. Общая площадь территории обслуживания 98,3 тыс. км2, радиус обслуживания электрических сетей составляет 550 км. </p>
<p>Электрические сети и оборудование эксплуатируется с 60-х годов и характеризуются значительной разбросанностью энергообъектов на обслуживаемой территории. Протяженность сетей 6 599,04 км., количество подстанций -1032 подстанций и КТП, в которых установлено 1 091 трансформаторов. На балансе предприятия имеется спецтехника и транспорт в количестве 104 единицы. Численность персонала за отчетный период составила 422 человека. К сетям ТОО «КРЭК» подключены порядка 35 354 абонентов, из них физические лица – 33 136, юридические лица – 2 218</p>
<p></p>
<p align="center"><b>1. Об исполнении инвестиционной программы</b></p>
<p></p>
<p>В рамках утвержденной инвестиционной программы на 2020 год ТОО «КРЭК» предусмотренны мероприятия, направленные на поддержание в рабочем состоянии основных средствв сумме – 91 456,2 тыс.тенге,  фактическое выполнение  за 1 полугодие составило 0 тыс.тенге</p>
<p>Не выполнение утвержденных мероприятий Инвестиционной программы обусловлено недостатком финансовых средств, по причине отсутствия платежей со стороны ТОО «Жезказганэнергосбыт», так за период 1 полугодия 2020 года задолженность перед ТОО «КРЭК» составила –  103 500880,7 тенге без НДС. </p>
<p></p>
<p align="center"><b>2. О постатейном исполнении тарифной сметы</b></p>
<p></p>
<p>За отчетный период сложились следующие показатели Утвержденной тарифной сметы: </p>
<p>1. Затраты на ГСМ составили 8 320,531 тыс.тенге, при утвержденных 20 026,21 тыс.тенге. </p>
<p>2. Затраты на эксплуатационные материалы составили 315,931 тыс.тенге, при утвержденных 5 349,39 тыс.тенге. </p>
<p>3. Затраты на оплату труда производственного персонала составили 259 728,39 тыс.тенге, при утвержденных 430 390,35 тыс.тенге. Фактическая численность производственного персонала составила 400 человек, среднемесячная заработная плата -97 939,87 тенге.</p>
<p>4. На проведение ремонтных работ тарифом предусмотрено 274 139,29 тыс.тенге,  фактически за 1 полугодие выполнены ремонты на сумму 2 860,27 тенге.</p>
<p>5. Затраты на услуги транспорта составили 318,7тыс.тенге.</p>
<p>6. Затраты на покупку электрической энергии для хоз.нужд -21 654,49 тыс.тенге, при утвержденных 42 620,1 тыс.тенге.</p>
<p>7. Затраты на командировочные производственного персонала для осуществления ремонтных работ и технического обслуживания основного оборудования составили  4 493,59 тыс.тенге, при утвержденных 14 404,14 тыс.тенге.</p>
<p>8. Затраты на охрану труда и технику безопасности – 167,21 тыс.тенге, при утвержденных 4 771,06 тыс.тенге.</p>
<p>9. Затраты на услуги связи составили 1 835,78 тыс.тенге, при утвержденных 3 422,5 тыс.тенге.</p>
<p>10. Прочие затраты (расходы на техосмотр, бланки и работу АСКУЭ) составили 1 170,42 тыс.тенге, при утвержденных 1 198,99 тенге.</p>
<p>11. Затраты на компенсацию нормативных технических потерь составили 245 675,63 тыс.тенге, при предусмотренных тарифом затратах 588 601,96 тыс.тенге. На 2020 год утверждены нормативные потери – 13,06 %.</p>
<p>12. Фактические общие административные расходы составили 51 870,41 тыс.тенге, в том числе затраты на оплату труда 35 329,46 тыс.тенге, действующей тарифной сметой на административные расходы предусмотрено 95 487,7 тыс.тенге.</p>
<p>Утвержденный годовой объем оказываемых услуг – 279 199,69 тыс.кВтч, фактический объем – 125 928,033 тыс.кВтч.</p>
<p></p>
<p align="center"><b>3.О соблюдении показателей качества и надежности  регулируемых услуг </b></p>
<p></p>
<p>Согласно п. 323  Правил осуществления деятельности субъектами естественных монополий, утвержденных Приказом Министра национальной экономики РК №73 от 13.08.2019 года 323. показатели эффективности деятельности субъектов естественных монополий, учитываются при утверждении тарифов с применением стимулирующего метода тарифного регулирования. В отчетном периоде ТОО «КРЭК» оказывало услуги по предельному тарифу, в связи с чем показатели эффективности не требуют утверждения.</p>
<p></p>
<p align="center"><b>4.О достижении показателей эффективности  деятельности  субъекта естественной монополии</b></p>
<p></p>
<p>В соответствии с п. 367 Утверждение ведомством уполномоченного органа или его территориальным органом показателей качества и надежности регулируемых услуг осуществляется при применении стимулирующего метода тарифного регулирования. В первом полугодии 2020 года ТОО «КРЭК» оказывало услуги по предельному тарифу, в связи с чем, по предельному тарифу, в связи с чем показатели эффективности не требуют утверждения.</p>
<p align="center"><b>5. Основные финансово-экономические показатели деятельности ТОО «КРЭК» за 2019 год</b></p>
<p>Доходы –  668 423 333,52 тенге</p>
<p>За отчетный период доход от оказания регулируемых услуг по передаче и распределению электрической энергии составил 652 283 869,86 тыс. тенге. При расчете с потребителями за оказанные услуги в первом полугодии 2020 года ТОО применяло компенсирующий тариф в размере 5,18 тенге/кВтч.
Доходы от иной деятельности – 16 139 463,66 тенге.</p>
<p>Расходы – 669  942 872,19 тенге</p>
<p>Себестоимость реализованной продукции – 593 108 533,41 тенге.</p>
<p>Административные расходы – 74 250 477,29 тенге</p>
<p>Прочие расходы – 786 536,4 тенге</p>
<p>Расходы на финансирование – 1 797 325,09 тенге</p>
<p>Результат финансово-хозяйственной деятельности </p>
<p>Убыток составил – 1 519 538,67  тыс.тенге.</p>
<p>Убыток обусловлен дефицитом денежных средств, связанным с отсудившем платежей  ТОО «Жезказган энергосбыт»</p>
<p></p>
<p align="center"><b>6. Об объемах предоставленных услуг </b></p>
<p></p>
<p>Объем фактически оказанных за 1 полугодие 2020 года составил регулируемых услуг составил 125 928,033 тыс. кВт*ч. Потребителями ТОО «КРЭК» являются промышленные предприятия области и энергоснабжающие организации, которые осуществляют энергоснабжение на розничном рынке. Крупными потребителями электрической энергии за отчетный период стали :ТОО «Жезказган энергосбыт», ТОО «Промснаб-Астана». Объем транспорта электроэнергии для промышленных предприятий составил 22%, для энергоснабжающих организаций 88%.</p>
<p></p>
<p align="center"><b>7. Работа с потребителями услуг </b></p>
<p></p>
<p>Так как в числе потребителей энергоснабжающие организации, предприятие по заявкам этих организаций проводит отключения потребителей от энергоснабжения за нарушения Правил пользования электрической энергией, а также подключения к энергоснабжению после поступления заявок на подключение. </p>
<p>ТОО «КРЭК» осуществляет иную деятельность по установке приборов учета по заявкам потребителей, которая является технологически связанной с регулируемыми услугами в сфере передачи и распределения электрической энергии, сдает в аренду нежилые производственные помещения, проводит реализацию дров, а также проводит техническое обслуживание и монтаж оборудования сторонних организаций.</p>
<p>Предприятие выдает технические условия на проектирование новых объектов энергоснабжения, реконструкцию существующих, подключение новых мощностей потребителей к сетям ТОО «КРЭК». В первом полугодии 2020 года было выдано технических условий в количестве 88 потребителям, в т.ч.: юридическим лицам – 65, физическим лицам -239.</p>
<p></p>
<p align="center"><b>8. О перспективах деятельности </b></p>
<p></p>
<p>В качестве перспектив деятельности ТОО «КРЭК» определено выполнение ремонтной компании и мероприятий инвестиционной программы 2020 года. </p>
<p>В 2015 году ТОО «КРЭК» был утвержден предельный тариф на 2016-2020 год  в размере 5,18 тенге без НДС с вводом в действие с 1 февраля 2016 года. В связи с чем, изменение утвержденного тарифа возможно в случаях, предусмотренных действующим законодательством. В настоящее время ТОО подана  заявка в Уполномоченный орган на утверждение тарифа и тарифной сметы на период 2021-2025 гг.</p>
<p></p>

<div class="space"></div>
<p align="center"><b>Директор&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ибраев С. О.</b></p>
<div class="line"></div>
<div class="buttom">
<a href="../files/report2020.zip">Скачать отчет</a>
</div>
<p> </p>
<div class="buttom">
<a href="../files/invest12020.zip">Скачать приложения к отчету</a>
</div>

<?php
  include ('footer.html');
?>