<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Отчеты"/>
<title>ТОО КРЭК - Отчеты</title>
<?php
    include ('header.html');
?>
<h1>Отчеты за 2024 год</h1>
<h2>Отчеты о исполнении инвестиционной программы за 2024 год</h2>
<p><a href="invest-1-2024.php"> Отчет Инвестиционной программы 1 квартал 2024 года</a>
<p><a href="invest-2-2024.php"> Отчет Инвестиционной программы 2 квартал 2024 года</a>
<!--<p><a href="invest-11023.php"> Отчет Инвестиционной программы 3 квартал 2023 года</a>
<p><a href="invest-20224.php"> Отчет Инвестиционной программы 4 квартал 2023 года</a>-->
<div class = "space"></div>
<h1>Отчеты за 2023 год</h1>
<h2>Отчеты о исполнении инвестиционной программы за 2023 год</h2>
<p><a href="invest-12023.php"> Отчет Инвестиционной программы 1 квартал 2023 года</a>
<p><a href="invest-07023.php"> Отчет Инвестиционной программы 2 квартал 2023 года</a>
<p><a href="invest-11023.php"> Отчет Инвестиционной программы 3 квартал 2023 года</a>
<p><a href="invest-20224.php"> Отчет Инвестиционной программы 4 квартал 2023 года</a>
<h2>Тарифная смета</h2>
<p><a href="tarif-1-2023.php">Отчет об исполнениие тарифной сметы за 1-ое полугодие 2023 года</a></p>
<p><a href="invest-1-2023.php">Отчет об исполнении инвестиционной программы за 1-ое полугодие 2023 года</a></p>
<h2>Отчет о деятельности</h2>
<p><a href="tarif-2023.php">Отчет перед потребителями за 1 полугодие 2023 года об исполнении тарифной сметы</a></p>
<p><a href="isp_sm_sl_2023.php">Отчет перед потребителями за 2023 год об исполнении тарифной сметы</a></p>
<p><a href="isp_ip_2023.php">Отчет об исполнении инвестиционной программы за 2023 год</a></p>
<p><a href="isp_sm_2023.php">Отчет об исполнении тарифной сметы на регулируемые услуги</a></p>
<div class = "space"></div>
<h1>Отчеты за 2022 год</h1>
<h2>Отчеты о исполнении инвестиционной программы за 2022 год</h2>
<p><a href="invest-12022.php">Отчет инвестиционной программы и тарифной сметы за 1 квартал 2022 года</a> (<a href="../files/invest12022.pdf">открыть</a>)</p>
<p><a href="invest-22022.php">Отчет инвестиционной программы и тарифной сметы за 2 квартал 2022 года</a> (<a href="../files/invest22022.pdf">открыть</a>)</p>
<p><a href="invest-32022.php">Отчет инвестиционной программы и тарифной сметы за 3 квартал 2022 года</a> (<a href="../files/invest32022.pdf">открыть</a>)</p>
<p><a href="invest-42022.php">Отчет инвестиционной программы и тарифной сметы за 4 квартал 2022 года</a> (<a href="../files/invest42022.pdf">открыть</a>)</p>
<h2>Тарифная смета</h2>
<p><a href="otchet12022.php">Отчет об исполнениие тарифной сметы за 1-ое полугодие 2022 года</a></p>
<p><a href="invest-12022.php">Отчет об исполнении инвестиционной программы за 1-ое полугодие 2022 года</a></p>
<h2>Отчет о деятельности</h2>
<p><a href="tarif-2022.php">Отчет об исполнении тарифной сметы за 2022 год</a>
<p><a href="invest2022all.php">Отчет перед потребителями за 2022 год об исполнении тарифной сметы и инвестиционной программы</a> (<a href="../files/report2022_all.pdf">открыть</a>)
<div class = "space"></div>
<h1>Отчеты за 2021 год</h1>
<h2>Отчеты о исполнении инвестиционной программы за 2021 год</h2>
<p><a href="invest12021.php">Отчет инвестиционной программы и тарифной сметы за 1 квартал 2021 года</a> (<a href="../files/invest12021.zip">скачать</a>)</p>
<p><a href="invest12021kv2.php">Отчет инвестиционной программы 2 квартал 2021 года</a> (<a href="../files/invest2021kv2.pdf">открыть</a>)</p>
<p><a href="invest12021kv3.php">Отчет инвестиционной программы 3 квартал 2021 года</a> (<a href="../files/invest2021kv3.pdf">открыть</a>)</p>
<p><a href="invest12021kv4.php">Отчет инвестиционной программы 4 квартал 2021 года</a> (<a href="../files/invest2021kv4.pdf">открыть</a>)</p>
<h2>Отчет о деятельности</h2>
<p><a href="report2021.php">Отчет перед потребителями за 1 полугодие 2021 года</a> (<a href="../files/report2021.pdf">открыть</a>)</p>
<p><a href="report2021.php">Приложение к отчету перед потребителями за 1 полугодие 2021 года</a> (<a href="../files/datareport2021.pdf">открыть</a>)</p>
<p><a href="invest12021all.php">Отчет перед потребителями за 2021 год об исполнении тарифной сметы и инвестиционной программы</a> </p>
<div class = "space"></div>
<h1>Отчеты за 2020 год</h1>
<h2>Отчеты о исполнении инвестиционной программы за 2020 год</h2>
<p><a href="invest12020.php">О ходе исполнения инвестиционной программы за 1-ое полугодие 2020 года</a> (<a href="../files/invest12020.zip">скачать</a>)</p>
<p><a href="report_invest2020.php">О ходе исполнения инвестиционной программы за 2020 год</a> (<a href="../files/reportinvest2020.pdf">скачать</a>)</p>
<h2>Тарифная смета</h2>
<p><a href="tarif12020.php">Сведения об исполнении тарифной сметы на регулируемые услуги по итогам 1 полугодия 2020г.</a> (<a href="../files/tarif12020.zip">скачать</a>)</p>
<p><a href="report_tarif2020.php">Сведения об исполнении тарифной сметы на регулируемые услуги по итогам 2020г.</a> (<a href="../files/reporttarif2020.pdf">скачать</a>)</p>
<h2>Отчет о деятельности</h2>
<p><a href="report20201.php">Отчет перед потребителями</a> (<a href="../files/report20201.pdf">открыть</a>)</p>
<p><a href="report20201.php">Приложение к отчету перед потребителями</a> (<a href="../files/datareport20201.zip">скачать</a>)</p>
<div class = "space"></div>
<h1>Тарифная смета 2016-2020 гг.</h1>
<p><a href="tarif20162020.php">Тарифная смета на 2016-2020 гг.</a></p>
<div class = "space"></div>
<h1>Отчеты за 2019 год</h1>
<h2>Отчеты о исполнении инвестиционной программы за 2019 год</h2>
<p><a href="invest12019.php">О ходе исполнения инвестиционной программы за 1-ое полугодие 2019 года</a> (<a href="../files/invest12019.zip">скачать</a>)</p>
<p><a href="invest22019.php">О ходе исполнения инвестиционной программы за 2-ое полугодие 2019 года</a> (<a href="../files/invest22019.zip">скачать</a>)</p>
<h2>Тарифная смета</h2>
<p><a href="tarif12019.php">Сведения об исполнении тарифной сметы на регулируемые услуги (на 24.06.2019)</a> (<a href="../files/tarif12019.zip">скачать</a>)</p>
<p><a href="tarif22019.php">Сведения об исполнении тарифной сметы на регулируемые услуги (на 27.12.2019)</a> (<a href="../files/tarif22019.zip">скачать</a>)</p>
<p><a href="tarif32019.php">Информация об исполнении утвержденной тарифной сметы на услуги передачи электрической энергии</a> (<a href="../files/tarif32019.zip">скачать</a>)</p>
<h2>Отчет о деятельности</h2>
<p><a href="report20191.php">Отчет перед потребителями за 1-ое полугодие 2019 года</a> (<a href="../files/report20191.zip">скачать</a>)</p>
<div class = "space"></div>
<h1>Отчеты за 2018 год</h1>
<h2>Отчеты о исполнении инвестиционной программы за 2018 год</h2>
<p><a href="invest12018.php">О ходе исполнения инвестиционной программы за 1-ое полугодие 2018 года</a> (<a href="../files/invest12018.zip">скачать</a>)</p>
<p><a href="invest22018.php">О ходе исполнения инвестиционной программы за 2-ое полугодие 2018 года</a> (<a href="../files/invest22018.zip">скачать</a>)</p>
<p><a href="invest2018.php">Инвестиционная программа 2018 года</a> (<a href="../files/invest2018.zip">скачать</a>)</p>
<h2>Тарифная смета</h2>
<p><a href="tarif12018.php">Сведения об исполнении тарифной сметы на регулируемые услуги (на 21.06.2018)</a> (<a href="../files/tarif12018.zip">скачать</a>)</p>
<p><a href="tarif272018.php">Сведения об исполнении тарифной сметы на регулируемые услуги (на 27.12.2018)</a> (<a href="../files/tarif272018.zip">скачать</a>)</p>
<p><a href="tarif2018.php">Отчет об исполнении тарифной сметы</a> (<a href="../files/tarif2018.zip">скачать</a>)</p>
<h2>Отчет о деятельности</h2>
<p><a href="report2018.php">Отчет перед потребителями</a> (<a href="../files/report2018.zip">скачать</a>)</p>
<div class = "space"></div>
<h1>Отчеты за 2017 год</h1>
<h2>Отчеты о исполнении инвестиционной программы за 2017 год</h2>
<p><a href="invest12017.php">О ходе исполнения инвестиционной программы за 1-ое полугодие 2017 года</a> (<a href="../files/invest12017.zip">скачать</a>)</p>
<p><a href="invest22017.php">О ходе исполнения инвестиционной программы 2017 года</a> (<a href="../files/invest22017.zip">скачать</a>)</p>
<p><a href="invest2017.php">Инвестиционная программа 2017 года</a>  (<a href="../files/invest2017.zip">скачать</a>)</p>
<h2>Тарифная смета</h2>
<p><a href="tarif12017.php">Сведения об исполнении тарифной сметы на регулируемые услуги (на 16.06.2017)</a> (<a href="../files/tarif12017.zip">скачать</a>)</p>
<p><a href="tarif22017.php">Сведения об исполнении тарифной сметы на регулируемые услуги (на 15.12.2017)</a> (<a href="../files/tarif22017.zip">скачать</a>)</p>
<h2>Отчет о деятельности</h2>
<p><a href="report2017.php">Отчет перед потребителями</a> (<a href="../files/report2017.zip">скачать</a>)</p>
<div class = "space"></div>
<h1>Отчеты за 2016 год</h1>
<h2>Отчеты о исполнении инвестиционной программы за 2016 год</h2>
<p><a href="invest12016.php">О ходе исполнения инвестиционной программы за 1-ое полугодие 2016 года</a> (<a href="../files/invest12016.zip">скачать</a>)</p>
<p><a href="invest22016.php">О ходе исполнения инвестиционной программы за 2-ое полугодие 2016 года</a> (<a href="../files/invest22016.zip">скачать</a>)</p>
<p><a href="invest2016.php">Инвестиционная программа 2016 года</a>  (<a href="../files/invest2016.zip">скачать</a>)</p>
<h2>Тарифная смета</h2>
<p><a href="tarif12016.php">Сведения об исполнении тарифной сметы на регулируемые услуги (на 30.06.2016)</a> (<a href="../files/tarif12016.zip">скачать</a>)</p>
<p><a href="tarif22016.php">Сведения об исполнении тарифной сметы на регулируемые услуги (на 28.12.2016)</a> (<a href="../files/tarif22016.zip">скачать</a>)</p>
<p><a href="tarif2016.php">Отчет об исполнении тарифной сметы</a> (<a href="../files/tarif2016.zip">скачать</a>)</p>
<h2>Отчет о деятельности</h2>
<p><a href="report2016.php">Отчет перед потребителями</a> (<a href="../files/report2016.zip">скачать</a>)</p>
<div class = "space"></div>
<h1>Отчеты за 2015 год</h1>
<h2>Отчеты о исполнении инвестиционной программы за 2015 год</h2>
<p><a href="invest12015.php">О ходе исполнения инвестиционной программы за 1-ое полугодие 2015 года</a> (<a href="../files/invest12015.zip">скачать</a>)</p>
<p><a href="invest22015.php">О ходе исполнения инвестиционной программы за 2-ое полугодие 2015 года</a> (<a href="../files/invest22015.zip">скачать</a>)</p>
<p><a href="invest2015.php">Инвестиционная программа 2015 года</a> (<a href="../files/invest2015.zip">скачать</a>)</p>
<h2>Информация о производственно-финансовой деятельности за 2015 год</h2>
<p><a href="info12015.php">Информация о деятельности по итогам 1-ого полугодия 2015 года</a> (<a href="../files/info12015.zip">скачать</a>)</p>
<p><a href="info112015.php">Информация о деятельности по итогам 11 месяцев 2015 года</a> (<a href="../files/info112015.zip">скачать</a>)</p>
<p><a href="info2015.php">Информация о деятельности за 2015 год</a> (<a href="../files/info2015.zip">скачать</a>)</p>
<h2>Отчет о деятельности</h2>
<p><a href="report2015.php">Отчет перед потребителями</a> (<a href="../files/report2015.zip">скачать</a>)</p>
<div class = "space"></div>
<h1>Отчеты за 2014 год</h1>
<p><a href="invest2014.php">Отчет о исполнении инвестиционной программы за 2014 года</a> (<a href="../files/invest2014.zip">скачать</a>)</p>
<p><a href="info2014.php">Информация о производственно-финансовой деятельности за 2014 год</a> (<a href="../files/info2014.zip">скачать</a>)</p>
<p><a href="report2014.php">Отчет о деятельности</a> (<a href="../files/report2014.zip">скачать</a>)</p>
<div class = "space"></div>

<?php
    include ('footer.html');
?>