<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Сведения об исполнении тарифной сметы на регулируемые услуги (на 24.06.2019)"/>
<title>ТОО КРЭК - Сведения об исполнении тарифной сметы на регулируемые услуги (на 27.12.2019)</title>
<?php
    include ('header.html');
?>

<h1>Отчет об исполнении тарифной сметы на регулируемые услуги</h1>
<p align="right">Приложение 1</p>
<p align="right">к Правилам формирования тарифов,</p>
<p align="right">утвержденных Приказом Министра национальной экономики</p>
<p align="right">Республики Казахстан от 19 ноября 2019 года №90</p>
<p align="right"> </p>
<p align="right">форма 5</p>
<p></p>
<p align="center"><b>Сбор административных данных</b></p>
<p></p>
<p>Отчет об исполнении тарифной сметы на регулируемые услуги</p>
<p>Отчетный период: 2020 год</p>	
<p>Индекс ИТС-1</p>	
<p>Периодичность: годовая</p>
<p>Представляют: субьекты естественной монополии, за исключением региональной электросетевой компании</p>
<p>Куда представляется форма: Комитет по регулированию естественной монополии и защите конкуренции Министерства национальной экономики Республики Казахстан</p>
<p>Срок представления - ежегодно не позднее 1 мая года, следующего за отчетным периодом</p>
<p></p>

<div id="tables">
<table cellspacing="0" align="center">
	<colgroup>
		<col>
		<col>
		<col>
		<col>
		<col>
		<col>
	</colgroup>
	<tbody>
		<tr>
			<th>Наименование показателей</th>
			<th>Единица измерения</th>
			<th>Предусмотрено в утвержденной тарифной смете</th>
			<th>Фактически сложившиеся показатели тарифной сметы</th>
			<th>Отклонение в %</th>
			<th>Причины отклонения</th>
		</tr>
		<tr>
			<td>1</td>
			<td>2</td>
			<td>3</td>
			<td>4</td>
			<td>5</td>
			<td>6</td>
		</tr>
        <tr>
            <td><b>Затраты на производство товаров и предоставление услуг, всего</b></td>
            <td><b>тыс.тенге</b></td>
            <td><b>1 439 069,83</b></td>
            <td><b>485 362,49</b></td>
            <td><b>-66,3</td>
            <td><b>Фактические показатели</b></td>
        </tr>
        <tr>
            <td><b>Материальные затраты, всего</b></td>
            <td><b>-"-</b></td>
            <td><b>25 375,60</b></td>
            <td><b>6 763,95</b></td>
            <td><b>-73,3</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td>ГСМ</td>
            <td>-"-</td>
            <td>20 026,21</td>
            <td>6 473,99</td>
            <td>-67,7</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>эксплуатационные материалы</td>
            <td>-"-</td>
            <td>5 349,39</td>
            <td>289,96</td>
            <td>-94,6</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td><b>Затраты на оплату труда всего</b></td>
            <td><b>-"-</b></td>
            <td><b>430 390,35</b></td>
            <td><b>216 326,01</b></td>
            <td><b>-49,7</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td>заработная плата производственного персонала</td>
            <td>-"-</td>
            <td>391 619,97</td>
            <td>195 955,990</td>
            <td>-50,0</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>социальный налог</td>
            <td>-"-</td>
            <td>38 770,38</td>
            <td>11 119,84</td>
            <td>-71,3</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>социальное страхование</td>
            <td>-"-</td>
            <td></td>
            <td>5 695,33</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>обязат.профессиональные. пенсион.взносы</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>23,72</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>обязательное мед.страхование </td>
            <td>-"-</td>
            <td></td>
            <td>3 531,13</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td><b>Амортизация</b></td>
            <td><b>-"-</b></td>
            <td><b>43 357,84</b></td>
            <td><b>16 491,52</b></td>
            <td><b>-62,0</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Ремонт всего, в том числе</b></td>
            <td><b>-"-</b></td>
            <td><b>274 139,29</b></td>
            <td><b>888,44</b></td>
            <td><b>-99,7</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Услуги сторонних организаций производственного характера</b></td>
            <td><b>-"-</b></td>
            <td><b>10 787,99</b></td>
            <td><b>631,20</b></td>
            <td><b>-94,1</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td>услуги транспорта</td>
            <td>-"-</td>
            <td>10 625,21</td>
            <td>318,70</td>
            <td>-97,0</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>экспертиза</td>
            <td>-"-</td>
            <td>162,78</td>
            <td>312,50</td>
            <td>92,0</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>расчет потерь </td>
            <td>-"-</td>
            <td>0,00</td>
            <td></td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td><b>Прочие затраты</b></td>
            <td><b>-"-</b></td>
            <td><b>66 416,80</b></td>
            <td><b>26 002,10</b></td>
            <td><b>-60,9</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td>электроэнергия (хоз.нужды)</td>
            <td>-"-</td>
            <td>42 620,11</td>
            <td>20 932,99</td>
            <td>-50,9</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>командировочные</td>
            <td>-"-</td>
            <td>14 404,14</td>
            <td>2 478,10</td>
            <td>-82,8</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>охрана труда и техника безопасности</td>
            <td>-"-</td>
            <td>4 771,06</td>
            <td>95,37</td>
            <td>-98,0</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>услуги связи</td>
            <td>-"-</td>
            <td>3 422,50</td>
            <td>1 507,16</td>
            <td>-56,0</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>ремонт и поверка приборов</td>
            <td>-"-</td>
            <td>128,75</td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>расходы на техосмотр</td>
            <td>-"-</td>
            <td>266,70</td>
            <td>23,00</td>
            <td>-91,4</td>
            <td>  -"-</td>
        </tr>
		<tr>
            <td>дефектоскопическое обслед.кранов</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
		<tr>
            <td>обучение кадров</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>бланочная продукция</td>
            <td>-"-</td>
            <td>127,97</td>
            <td>77,62</td>
            <td>-39,3</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>коммунальные услуги (вода и канализ.; мусор)</td>
            <td>-"-</td>
            <td>3,58</td>
            <td>7,40</td>
            <td>106,7</td>
            <td>-"-</td>
        </tr>
		<tr>
            <td>уголь на отопление</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>консульт.услуги по работе ПО сбыта</td>
            <td>-"-</td>
            <td>672,00</td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>установка программного обеспечение и поставка лицензии для создания АСКУЭ</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>794,08</td>
            <td> </td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>програмное обеспечение по защите данных (АСКУЭ)</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>86,38</td>
            <td></td>
            <td>-"-</td>
        </tr>
		<tr>
            <td><b>Затраты на компенсацию нормативных технических потерь</b></td>
            <td><b>-"-</b></td>
            <td><b>588 601,96</b></td>
            <td><b>218 259,27</b></td>
            <td><b>-62,9</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Расходы периода всего, в т.ч.</b></td>
            <td><b>-"-</b></td>
            <td><b>97 487,70</b></td>
            <td><b>43 608,09</b></td>
            <td><b>-55,3</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Общие административные расходы, всего, в том числе</b></td>
            <td><b>-"-</b></td>
            <td><b>97 487,70</b></td>
            <td><b>43 608,09</b></td>
            <td><b>-55,3</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td>заработная плата административного персонала</td>
            <td>-"-</td>
            <td>47 432,43</td>
            <td>26 633,44</td>
            <td>-43,8</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>социальный налог</td>
            <td>-"-</td>
            <td>4 695,81</td>
            <td>1 745,66</td>
            <td>-62,8</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>социальное страхование</td>
            <td>-"-</td>
            <td> </td>
            <td>579,95</td>
            <td> </td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>обязательное мед.страхование </td>
            <td>-"-</td>
            <td></td>
            <td>394,08</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>амортизация</td>
            <td>-"-</td>
            <td>11 685,51</td>
            <td>393,32</td>
            <td>-96,6</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>командировочные </td>
            <td>-"-</td>
            <td>0,00</td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>налоговые платежи и сборы</td>
            <td>-"-</td>
            <td>7 375,27</td>
            <td>2 848,40</td>
            <td>-61,4</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>коммунальные услуги</td>
            <td>-"-</td>
            <td>98,13</td>
            <td>39,16</td>
            <td>-60,1</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>услуги связи</td>
            <td>-"-</td>
            <td>1 438,18</td>
            <td>564,41</td>
            <td>-60,8</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>оплата консалт., аудиторск., маркет. услуг </td>
            <td>-"-</td>
            <td>0,00</td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>услуги банка</td>
            <td>-"-</td>
            <td>973,64</td>
            <td>482,77</td>
            <td>-50,4</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td><b>другие расходы, в том числе</b></td>
            <td><b>-"-</b></td>
            <td><b>23 788,73</b></td>
            <td><b>9 926,91</b></td>
            <td><b>-58,3</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td>аренда помещения</td>
            <td>-"-</td>
            <td>12 379,89</td>
            <td>4 906,70</td>
            <td>-60,4</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>канцелярские расходы </td>
            <td>-"-</td>
            <td>522,15</td>
            <td>116,36</td>
            <td>-77,7</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>подписка</td>
            <td>-"-</td>
            <td>68,70</td>
            <td>4,34</td>
            <td>-93,7</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>почтово-телеграфные расходы</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>хозрасходы</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>18,50</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>содержание машинописной и др.техники</td>
            <td>-"-</td>
            <td>611,70</td>
            <td>301,51</td>
            <td>-50,7</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>страхование транспорта</td>
            <td>-"-</td>
            <td>1 687,10</td>
            <td>666,28</td>
            <td>-60,5</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>страхование ГПО работодателя</td>
            <td>-"-</td>
            <td>4 673,75</td>
            <td>2 418,79</td>
            <td>-48,2</td>
            <td>-"-</td>
        </tr>
		<tr>
            <td>аренда имущества</td>
            <td>-"-</td>
            <td></td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>услуги радио,телевидения и печати</td>
            <td>-"-</td>
            <td>266,48</td>
            <td>22,08</td>
            <td>-91,7</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>информационные</td>
            <td>     -"-</td>
            <td>733,82</td>
            <td>382,78</td>
            <td>-47,8</td>
            <td>  -"-</td>
        </tr>
        <tr>
            <td>консультационные</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>услуги охраны</td>
            <td>-"-</td>
            <td>2 797,52</td>
            <td>944,57</td>
            <td>-66,2</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>разработка проекта нормат. эмиссий загряз. вещ-в в атмосферу и размещ отходов </td>
            <td>-"-</td>
            <td>0,00</td>
            <td>33,33</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>услуги нотариуса</td>
            <td>     -"-</td>
            <td>47,62</td>
            <td>16,24</td>
            <td></td>
            <td>  -"-</td>
        </tr>
        <tr>
            <td>регрессный иск (по Бусс)</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
		<tr>
            <td>страхование имущества</td>
            <td>-"-</td>
            <td> </td>
            <td>95,42</td>
            <td></td>
            <td>-"-</td>
        </tr>
		<tr>
            <td><b>Всего затрат на предоставление услуг</b></td>
            <td><b>-"-</b></td>
            <td><b>1 536 557,53</b></td>
            <td><b>528 970,58</b></td>
            <td><b>-65,6</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Прибыль</b></td>
            <td><b>-"-</b></td>
            <td><b>36 412,80</b></td>
            <td><b>22 085,72</b></td>
            <td><b>-39,3</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Всего доходов</b></td>
            <td><b>-"-</b></td>
            <td><b>1 572 970,33</b></td>
            <td><b>551 056,30</b></td>
            <td><b>-65,0</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Объем оказываемых услуг</b></td>
            <td><b>тыс.кВтч</b></td>
            <td><b>279 199,69</b></td>
            <td><b>106 381,53</b></td>
            <td><b>-61,9</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td rowspan="2"><b>Нормативные потери</b></td>
            <td><b>%</b></td>
            <td><b>13,06</b></td>
            <td><b>12,75</b></td>
            <td><b>-2,3</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>тыс.кВтч</b></td>
            <td><b>42 431,25</b></td>
            <td><b>16 132,46</b></td>
            <td><b>-62,0</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Тариф (без НДС)</b></td>
            <td><b>тенге/кВтч</b></td>
            <td><b>5,63</b></td>
            <td><b>5,18</b></td>
            <td><b>-8,1</b></td>
            <td><b>-"-</b></td>
        </tr>
        </tbody>
</table>
</div>
<p></p>
<p>Наименование организации: ТОО "КРЭК"</p>
<p>Адрес: 1000012 г.Караганда, ул.Поспелова 18</p>
<p>Телефон: 56-69-99</p>
<p>Адрес электронной почты: info.krec@gefest.kz</p>
<p>Фамилия и телефон исполнителя: Ефанова С.В. 56-53-90</p>
<p></p>
<p>Руководитель организации Тевс В.Г.</p>
<p align="right">23.06.2020 год</p>
<div class="line"></div>
<div class="buttom">
<a href="../files/tarif2020.zip">Скачать отчет</a>
</div>
<?php
    include ('footer.html');
?>
