<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Сведения об исполнении тарифной сметы на регулируемые услуги по итогам 1-полугодия 2020г"/>
<title>ТОО КРЭК - Сведения об исполнении тарифной сметы на регулируемые услуги  по итогам 1-полугодия 2020г"</title>
<?php
    include ('header.html');
?>

<h1>Отчет об исполнении тарифной сметы на регулируемые услуги</h1>
<p align="right">Приложение 5</p>
<p align="right">к Правилам осуществления деятельности субъектами естественных монополий, </p>
<p align="right">утвержденных Приказом Министра национальной экономики</p>
<p align="right">Республики Казахстан от 13августа 2019 года №73</p>
<p align="right"> </p>
<p align="right">форма 2</p>
<p></p>
<p align="center"><b>Информация </b></p>
<p></p>
<p>об исполнении утвержденной тарифной сметы на услуги передачи электрической энергии </p>
<p>ТОО "Карагандинская региональная энергетическая компания"на 2020 год по итогам  1-полугодия 2020 г.</p>	
<p></p>

<div id="tables">
<table cellspacing="0" align="center">
	<colgroup>
		<col>
		<col>
		<col>
		<col>
		<col>
		<col>
	</colgroup>
	<tbody>
		<tr>
			<th>Наименование показателей</th>
			<th>Единица измерения</th>
			<th>Предусмотрено в утвержденной тарифной смете</th>
			<th>Фактически сложившиеся показатели тарифной сметы</th>
			<th>Отклонение в %</th>
			<th>Причины отклонения</th>
		</tr>
		<tr>
			<td>1</td>
			<td>2</td>
			<td>3</td>
			<td>4</td>
			<td>5</td>
			<td>6</td>
		</tr>
        <tr>
            <td><b>Затраты на производство товаров и предоставление услуг, всего</b></td>
            <td><b>тыс.тенге</b></td>
            <td><b>1 439 069,83</b></td>
            <td><b>566 622,27</b></td>
            <td><b>-60,6</td>
            <td><b>Фактические показатели</b></td>
        </tr>
        <tr>
            <td><b>Материальные затраты, всего</b></td>
            <td><b>-"-</b></td>
            <td><b>25 375,60</b></td>
            <td><b>8 636,46</b></td>
            <td><b>-66,0</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td>ГСМ</td>
            <td>-"-</td>
            <td>20 026,21</td>
            <td>8 320,53</td>
            <td>-58,5</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>эксплуатационные материалы</td>
            <td>-"-</td>
            <td>5 349,39</td>
            <td>315,93</td>
            <td>-94,1</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td><b>Затраты на оплату труда всего</b></td>
            <td><b>-"-</b></td>
            <td><b>430 390,35</b></td>
            <td><b>259 728,39</b></td>
            <td><b>-39,7</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td>заработная плата производственного персонала</td>
            <td>-"-</td>
            <td>391 619,97</td>
            <td>235251,572</td>
            <td>-39,9</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>социальный налог</td>
            <td>-"-</td>
            <td>38 770,38</td>
            <td>13 373,14</td>
            <td>-65,5</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>социальное страхование</td>
            <td>-"-</td>
            <td></td>
            <td>6 834,15</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>обязат.профессиональные. пенсион.взносы</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>28,46</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>обязательное мед.страхование </td>
            <td>-"-</td>
            <td></td>
            <td>4 241,07</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td><b>Амортизация</b></td>
            <td><b>-"-</b></td>
            <td><b>43 357,84</b></td>
            <td><b>19 778,83</b></td>
            <td><b>-54,4</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Ремонт всего, в том числе</b></td>
            <td><b>-"-</b></td>
            <td><b>274 139,29</b></td>
            <td><b>2 860,27</b></td>
            <td><b>-99,0</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Услуги сторонних организаций производственного характера</b></td>
            <td><b>-"-</b></td>
            <td><b>10 787,99</b></td>
            <td><b>631,20</b></td>
            <td><b>-94,1</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td>услуги транспорта</td>
            <td>-"-</td>
            <td>10 625,21</td>
            <td>318,70</td>
            <td>-97,0</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>экспертиза</td>
            <td>-"-</td>
            <td>162,78</td>
            <td>312,50</td>
            <td>92,0</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>расчет потерь </td>
            <td>-"-</td>
            <td>0,00</td>
            <td></td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td><b>Прочие затраты</b></td>
            <td><b>-"-</b></td>
            <td><b>66 416,80</b></td>
            <td><b>29 311,49</b></td>
            <td><b>-55,9</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td>электроэнергия (хоз.нужды)</td>
            <td>-"-</td>
            <td>42 620,11</td>
            <td>21 654,49</td>
            <td>-55,9</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>командировочные</td>
            <td>-"-</td>
            <td>14 404,14</td>
            <td>4 483,59</td>
            <td>-68,9</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>охрана труда и техника безопасности</td>
            <td>-"-</td>
            <td>4 771,06</td>
            <td>167,21</td>
            <td>-96,5</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>услуги связи</td>
            <td>-"-</td>
            <td>3 422,50</td>
            <td>1 835,78</td>
            <td>-46,4</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>ремонт и поверка приборов</td>
            <td>-"-</td>
            <td>128,75</td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>расходы на техосмотр</td>
            <td>-"-</td>
            <td>266,70</td>
            <td>23,00</td>
            <td>-91,4</td>
            <td> -"-</td>
        </tr>
		<tr>
            <td>дефектоскопическое обслед.кранов</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
		<tr>
            <td>обучение кадров</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>бланочная продукция</td>
            <td>-"-</td>
            <td>127,97</td>
            <td>82,04</td>
            <td>-35,9</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>коммунальные услуги (вода и канализ.; мусор)</td>
            <td>-"-</td>
            <td>3,58</td>
            <td>8,82</td>
            <td>146,5</td>
            <td>-"-</td>
        </tr>
		<tr>
            <td>уголь на отопление</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>консульт.услуги по работе ПО сбыта</td>
            <td>-"-</td>
            <td>672,00</td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>установка программного обеспечение и поставка лицензии для создания АСКУЭ</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>952,90</td>
            <td> </td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>програмное обеспечение по защите данных (АСКУЭ)</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>103,66</td>
            <td></td>
            <td>-"-</td>
        </tr>
		<tr>
            <td><b>Затраты на компенсацию нормативных технических потерь</b></td>
            <td><b>-"-</b></td>
            <td><b>588 601,96</b></td>
            <td><b>245 675,63</b></td>
            <td><b>-58,3</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Расходы периода всего, в т.ч.</b></td>
            <td><b>-"-</b></td>
            <td><b>97 487,70</b></td>
            <td><b>51 870,41</b></td>
            <td><b>-46,8</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Общие административные расходы, всего, в том числе</b></td>
            <td><b>-"-</b></td>
            <td><b>97 487,70</b></td>
            <td><b>51 870,41</b></td>
            <td><b>-46,8</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td>заработная плата административного персонала</td>
            <td>-"-</td>
            <td>47 432,43</td>
            <td>32 009,19</td>
            <td>-32,5</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>социальный налог</td>
            <td>-"-</td>
            <td>4 695,81</td>
            <td>2151,34</td>
            <td>-54,2</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>социальное страхование</td>
            <td>-"-</td>
            <td> </td>
            <td>696,34</td>
            <td> </td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>обязательное мед.страхование </td>
            <td>-"-</td>
            <td></td>
            <td>472,59</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>амортизация</td>
            <td>-"-</td>
            <td>11 685,51</td>
            <td>470,60</td>
            <td>-96,0</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>командировочные </td>
            <td>-"-</td>
            <td>0,00</td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>налоговые платежи и сборы</td>
            <td>-"-</td>
            <td>7 375,27</td>
            <td>2 879,83</td>
            <td>-61,0</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>коммунальные услуги</td>
            <td>-"-</td>
            <td>98,13</td>
            <td>47,00</td>
            <td>-52,1</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>услуги связи</td>
            <td>-"-</td>
            <td>1 438,18</td>
            <td>677,03</td>
            <td>-52,9</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>оплата консалт., аудиторск., маркет. услуг </td>
            <td>-"-</td>
            <td>0,00</td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>услуги банка</td>
            <td>-"-</td>
            <td>973,64</td>
            <td>574,86</td>
            <td>-41,0</td>            
			<td>-"-</td>
        </tr>
        <tr>
            <td><b>другие расходы, в том числе</b></td>
            <td><b>-"-</b></td>
            <td><b>23 788,73</b></td>
            <td><b>11 891,64</b></td>
            <td><b>-50,0</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td>аренда помещения</td>
            <td>-"-</td>
            <td>12 379,89</td>
            <td>5 888,48</td>
            <td>-60,4</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>канцелярские расходы </td>
            <td>-"-</td>
            <td>522,15</td>
            <td>125,56</td>
            <td>-76,0</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>подписка</td>
            <td>-"-</td>
            <td>68,70</td>
            <td>5,21</td>
            <td>-92,4</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>почтово-телеграфные расходы</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>хозрасходы</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>69,45</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>содержание машинописной и др.техники</td>
            <td>-"-</td>
            <td>611,70</td>
            <td>333,61</td>
            <td>-45,5</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>страхование транспорта</td>
            <td>-"-</td>
            <td>1 687,10</td>
            <td>806,38</td>
            <td>-52,2</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>страхование ГПО работодателя</td>
            <td>-"-</td>
            <td>4 673,75</td>
            <td>2 902,55</td>
            <td>-37,9</td>
            <td>-"-</td>
        </tr>
		<tr>
            <td>аренда имущества</td>
            <td>-"-</td>
            <td></td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>услуги радио,телевидения и печати</td>
            <td>-"-</td>
            <td>266,48</td>
            <td>22,08</td>
            <td>-91,7</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>информационные</td>
            <td>-"-</td>
            <td>733,82</td>
            <td>455,66</td>
            <td>-37,9</td>
            <td>  -"-</td>
        </tr>
        <tr>
            <td>консультационные</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>услуги охраны</td>
            <td>-"-</td>
            <td>2 797,52</td>
            <td>1131,00</td>
            <td>-59,6</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>разработка проекта нормат. эмиссий загряз. вещ-в в атмосферу и размещ отходов </td>
            <td>-"-</td>
            <td>0,00</td>
            <td>40,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>услуги нотариуса</td>
            <td>     -"-</td>
            <td>47,62</td>
            <td>16,24</td>
            <td></td>
            <td>  -"-</td>
        </tr>
        <tr>
            <td>регрессный иск (по Бусс)</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
		<tr>
            <td>расходы на обучение</td>
            <td>-"-</td>
            <td>0,00 </td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
		<tr>
            <td>оценка имущества</td>
            <td>-"-</td>
            <td>0,00 </td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
		<tr>
            <td>страхование имущества</td>
            <td>-"-</td>
            <td> </td>
            <td>95,42</td>
            <td></td>
            <td>-"-</td>
        </tr>
		<tr>
            <td><b>Всего затрат на предоставление услуг</b></td>
            <td><b>-"-</b></td>
            <td><b>1 536 557,53</b></td>
            <td><b>618 492,69</b></td>
            <td><b>-59,7</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Прибыль</b></td>
            <td><b>-"-</b></td>
            <td><b>36 412,80</b></td>
            <td><b>33 814,53</b></td>
            <td><b>-7,1</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Всего доходов</b></td>
            <td><b>-"-</b></td>
            <td><b>1 572 970,33</b></td>
            <td><b>652 307,21</b></td>
            <td><b>-58,5</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Объем оказываемых услуг</b></td>
            <td><b>тыс.кВтч</b></td>
            <td><b>279 199,69</b></td>
            <td><b>125 928,03</b></td>
            <td><b>-54,9</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td rowspan="2"><b>Нормативные потери</b></td>
            <td><b>%</b></td>
            <td><b>13,06</b></td>
            <td><b>12,19</b></td>
            <td><b>-6,7</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>тыс.кВтч</b></td>
            <td><b>42 431,25</b></td>
            <td><b>18 034,75</b></td>
            <td><b>-57,5</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Тариф (без НДС)</b></td>
            <td><b>тенге/кВтч</b></td>
            <td><b>5,63</b></td>
            <td><b>5,18</b></td>
            <td><b>-8,1</b></td>
            <td><b>-"-</b></td>
        </tr>
        </tbody>
</table>
</div>
<p></p>
<p>Наименование организации: ТОО "КРЭК"</p>
<p>Адрес: 1000012 г.Караганда, ул.Поспелова 18</p>
<p>Телефон: 56-69-99</p>
<p>Адрес электронной почты: info.krec@gefest.kz</p>
<p>Фамилия и телефон исполнителя: Ефанова С.В. 56-53-90</p>
<p></p>
<p>Руководитель организации Ибраев С.О.</p>
<div class="line"></div>
<div class="buttom">
<a href="../files/tarif12020.zip">Скачать отчет</a>
</div>
<?php
    include ('footer.html');
?>
