<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Тендера 2020 года"/>
<title>ТОО КРЭК - Тендера 2020 года</title>
<?php
    include ('header.html');
?>

<h1>Тендера 2020 года</h1>

<p><b>06.12.2019г Открытый тендер по закупу услуг по аренде помещения, закупу электрической энергии на хозяйственные и технологические нужды, а также на закуп ГСМ для нужд ТОО «КРЭК» на 2020г.</b></p> 
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») объявляет о проведении открытого тендера по следующим лотам:</p>
<p><b>Лот № 1. Аренда помещения.</b></p>
<p><b>Лот № 2. Закуп электрической энергии на хозяйственные нужды и нормативно – технические потери для ТОО «КРЭК» на 2020 год;</b></p>
<p><b>Лот № 3. Закуп ГСМ для нужд администрации ТОО «КРЭК» на 2020г.;</b></p>
<p><b>Лот № 4. Закуп ГСМ для нужд Нуринского РЭС ТОО «КРЭК» на 2020г.;</b></p>
<p><b>Лот № 5. Закуп ГСМ для нужд Каркаралинского РЭС ТОО «КРЭК» на 2020г.;</b></p>
<p><b>Лот № 6. Закуп ГСМ для нужд Осакаровского РЭС ТОО «КРЭК» на 2020г.;</b></p>
<p><b>Лот № 7. Закуп ГСМ для нужд Абайского РЭС ТОО «КРЭК» на 2020г.;</b></p>
<p><b>Лот № 8. Закуп ГСМ для нужд Егиндыбулакского РЭС ТОО «КРЭК» на 2020г.;</b></p>
<p><b>Лот № 9. Закуп ГСМ для нужд Молодежного РЭС ТОО «КРЭК» на 2020г.</b></p>
<p>Полный перечень закупаемых товаров работ и услуг, подробная спецификация и суммы, выделенные для закупок, а также условия, сроки и место предоставления указаны в тендерной документации.</p>
<p>К открытому тендеру допускаются потенциальные поставщики, соответствующие квалификационным требованиям, указанным в Главе 5 «Порядок проведения закупок субъектами естественных монополий» пункта 67 подпункта <b>1) Правил осуществления деятельности субъектами естественных монополий</b> от 13 августа 2019 года, № 73, (далее - «Правила»).</p>
<p>Пакет тендерной документации можно получить в срок до 14 часов 00 минут «24» декабря 2019 г. включительно по адресу г. Караганды, ул. Поспелова, д. 18, кабинет №106.</p>
<p>Тендерная документация предоставляется бесплатно.</p>
<p>Тендерные заявки на участие в тендере, запечатанные в конверты, представляются потенциальными поставщиками в г. Караганда, ул. Поспелова, д.18, кабинет №106.</p>
<p>Окончательный срок представления тендерных заявок г. Караганда, ул. Поспелова, д. 18 до 12 часов 00 минут «25» декабря 2019 г.</p>
<p>Конверты с тендерными заявками будут вскрываться тендерной комиссией в 14 часов 00 минут «25» декабря 2019 г. по следующему адресу г. Караганды, ул. Поспелова, д. 18, кабинет гл. инженера.</p>
<p>Потенциальные поставщики и их представители могут присутствовать при вскрытии конвертов с тендерными заявками.</p>
<p>Потребители услуг (товаров, работ) субъекта естественной монополии вправе участвовать в качестве наблюдателей в проводимом ТОО «КРЭК» открытом тендере.</p>
<p>Дополнительную информацию и справки можно получить по телефону: 8 (7212) 56-19-93.</p>

<div class="line"></div>

<p><b>10.01.2020г. Тендер на закуп услуг по внедрению Автоматизированной Системы Коммерческого Учета Электроэнергии Розничного Рынка Электроэнергии ВЛ 0,4 кВ, в том числе вынос ПУ в домах ПС 110/35/10кВ Фидер № 2 в г. Каркаралинске.</b></p> 
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») объявляет о проведении открытого тендера по <b> внедрению Автоматизированной Системы Коммерческого Учета Электроэнергии Розничного Рынка Электроэнергии ВЛ 0,4 кВ, в том числе вынос ПУ в домах ПС 110/35/10кВ Фидер № 2 в г. Каркаралинске.</b> </p>
<p>Полный перечень закупаемых товаров работ и услуг, подробная спецификация и суммы, выделенные для закупок, а также условия, сроки и место предоставления указаны в тендерной документации.</p>
<p>К открытому тендеру допускаются потенциальные поставщики, соответствующие квалификационным требованиям, указанным в Главе 5 «Порядок проведения закупок субъектами естественных монополий» пункта 67 подпункта <b>1) Правил осуществления деятельности субъектами естественных монополий</b> от 13 августа 2019 года, № 73, (далее - «Правила»).</p>
<p>Пакет тендерной документации можно получить в срок до 14 часов 00 минут «29» января 2020 г. включительно по адресу г. Караганды, ул. Поспелова, д. 18, кабинет №106.</p>
<p>Тендерная документация предоставляется бесплатно.</p>
<p>Тендерные заявки на участие в тендере, запечатанные в конверты, представляются потенциальными поставщиками в г. Караганда, ул. Поспелова, д.18, кабинет №106.</p>
<p>Окончательный срок представления тендерных заявок г. Караганда, ул. Поспелова, д. 18 до 12 часов 00 минут «29» января 2020 г.</p>
<p>Конверты с тендерными заявками будут вскрываться тендерной комиссией в 14 часов 00 минут «29» января 2020 г. по следующему адресу г. Караганды, ул. Поспелова, д. 18, кабинет гл. инженера.</p>
<p>Потенциальные поставщики и их представители могут присутствовать при вскрытии конвертов с тендерными заявками.</p>
<p>Потребители услуг (товаров, работ) субъекта естественной монополии вправе участвовать в качестве наблюдателей в проводимом ТОО «КРЭК» открытом тендере.</p>
<p>Дополнительную информацию и справки можно получить по телефону: 8 (7212) 56-19-93.</p>

<div class="line"></div>

<?php
    include ('footer.html');
?>