<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Потребителям"/>
<title>ТОО КРЭК - Потребителям</title>
<?php
    include ('header.html');
?>

<body>
<p>Дата размещения: 20.05.2024 г.</p>

<h1 align="center"> <strong>Технологическое присоединение к электрическим сетям</strong></h1>
<p>23 сентября 2020 года № 327 приказом Министра энергетики Республики Казахстан утверждены Правила технологического присоединения к электрическим сетям энергопередающих организаций (далее - Правила). Они разработаны в соответствии с Законом РК «Об электроэнергетике» и определяют порядок технологического присоединения к электрическим сетям энергопередающих организаций. Правилами предусматривается принципиально новый подход к присоединению новых объектов. Для технологического присоединения заявитель или его представитель подает заявление на технологическое присоединение электрических установок с установленной мощностью до 200 кВт субъектов предпринимательства к электрическим сетям энергопередающей организаций по форме согласно приложению 1 настоящих Правил. Нужно подчеркнуть, что требования Правил будут распространяться только на объекты электроснабжения субъектов предпринимательства до 200 кВт. для максимального упрощения процесса присоединения к электрическим сетям. Согласно требованиям действующего законодательства получение необходимой технической документации, реализация проекта строительства осуществляется потребителем самостоятельно с привлечением специализированных организаций (проектные, строительно-монтажные и др.). Правилами предусмотрены, что технологическое присоединение к сетям будет осуществляться путем заключения соглашения с электросестевой организацией. Для технологического присоединения энергопередающая организация заключает договор с заявителем в соответствии с Типовым договором технологического присоединения электрических установок с установленной мощностью до 200 кВт субъектов предпринимательства к электрическим сетям энергопередающих организаций. Необходимо отметить, что это совершенно новое направление на рынке услуг «подключение под ключ». После заключения такого соглашения потребителю больше не будет необходимости сталкиваться со всеми техническими и документационными тонкостями получения доступа к электроснабжению. Энергопередающая организация принимает на себя обязательства по осуществлению технологического присоединения к своим электрическим сетям, а субъект предпринимательства обязуется оплатить затраты на технологическое присоединение. Все необходимые мероприятия (оформление технической документации, составление проекта строительства, производство строительно-монтажных работ, проведение испытаний и т.д.) будут проводиться электросетевой организацией в рамках, взятых на себя обязательств от самого начала и вплоть до подачи электрической энергии на электроустановки потребителя. При этом действующий механизм, когда потребитель самостоятельно производит все работы также останется законным и право выбора остается за потребителем. Согласно п. 3 Правил технологическое присоединение осуществляется в следующих случаях: </p>

<p>1) подключения вновь вводимых или реконструируемых электрических установок; </p>
<p>2) ранее присоединенных электрических установок, максимальная мощность которых увеличивается <p>в пределах до 200 кВт; </p>
<p>3) изменения схемы внешнего электроснабжения; </p>
<p>4) изменения категории надежности электроснабжения электроустановок; </p>
<p>5) изменения точки присоединения электрических установок. </p>
<p>К сведению потребителей напомним, что прием построенных электрических сетей от энергопередающей организации заявителем производится в соответствии с главой 11 Закона об архитектурной, градостроительной и строительной деятельности в Республике Казахстан. С Правилами можно ознакомиться на информационно-правовой системе нормативных правовых актов «ЭД1ЛЕТ» Министерства юстиции Республики Казахстан. </p>
<br>
<br>
<br>
<p>Руководитель территориального </p>
<p>департамента Комитета атомного и </p>
<p>энергетического надзора и контроля </p>
<p>Министерства энергетики Республики </p><p>Казахстан по Карагандинской области </p>
<p></p>

</body>

<?php
    include ('footer.html');
?>
