<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Потребителям"/>
<title>Охранная зона</title>
<?php
    include ('header.html');
?>

<p>Дата размещения: 31.03.2023г.</p>

<body>

<h1 align="center"> <strong>Охранная зона электрических сетей</strong></h1>
<p>Все мы прекрасно знаем об опасности электрического тока для здоровья и жизни человека. Поражение электрическим током может причинить немалый вред здоровью или даже привести к летальному исходу. 
В отличие от других опасных сред, ток не обладает цветом и запахом, он не видим. При высоком напряжении электрический ток может поразить человека даже без непосредственного прикосновения к проводнику - 
на расстоянии, через дуговой контакт. Учитывая опасность и возможные негативные последствия для человека сфера электроэнергетики отнесена к сферам повышенной опасности. В целях предотвращения несчастных 
случаев среди населения, а также обеспечения сохранности электрических сетей, создания нормальных условий эксплуатации и предотвращения их повреждения устанавливаются охранные зоны. К сожалению, в последнее 
время участились жалобы и обращения в Департамент со стороны энергопредприятий и собственников электрических сетей о нарушении установленных охранных зон. Что нужно знать при производстве каких-либо работ 
в охранной зоне? Правила установления охранных зон объектов электрических сетей и особых условий использования земельных участков, расположенных в границах таких зон утвержден приказом Министра энергетики
 Республики Казахстан от 28 сентября 2017 года № 330. Данными правилами определены минимально допустимые расстояния от электрических сетей до ближайших жилых, производственных и непроизводственных зданий и 
 сооружений, размеры охранных зон, а также условия производства работ в пределах таких зон. Так в соответствии с правилами в пределах охранных зон электрических сетей не допускается производство каких-либо 
 строительных, монтажных, земляных, погрузочно-разгрузочных и иных видов работ без согласования с организацией, в ведении которой находятся эти сети. Нарушение данного требования влечет административную 
 ответственность в соответствии со статьей 305 Кодекса об административных правонарушениях. Полевые сельскохозяйственные работы, такие как вспашка, уборка, вывоз сена, лиманный полив, в охранных зонах 
 воздушных линий электропередачи также производятся землепользователями с предварительным письменным уведомлением собственника сетей. Лица, получившие письменное согласие на ведение вышеуказанных работ 
 в охранных зонах электрических сетей, выполняют их с соблюдением условий, обеспечивающих безопасность и сохранность этих сетей. Что делать если при производстве земляных работ обнаружен кабель, 
 не указанный в технической документации на производство работ? В данном случае лица, производящие земляные работы, прекращают производство работ, принимают меры к обеспечению сохранности и целостности 
 кабеля и сообщают об этом в ближайшую энергопередающую организацию, в ведении которой находятся электрические сети, или в местные исполнительные органы. Более детально с требованиями Правил можно ознакомиться
 в открытом доступе в информационно-правовой системе нормативных правовых актов Республики Казахстан. По имеющимся вопросам физические и юридические лица могут обратиться в территориальный департамент Комитета 
 атомного и энергетического надзора и контроля Министерства энергетики Республики Казахстан по Карагандинской области по адресу: город Караганда, проспект Н. Назарбаева, 64/1 или по телефонам 8 (7212) 78 00 08. </p>
<p>Жалгас Шогельбаев - руководитель территориального департамента Комитета атомного и энергетического надзора и контроля Министерства энергетики РК по Карагандинской области.</p>

</body>

<?php
    include ('footer.html');
?>
