<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Потребителям"/>
<title>Сектор передачи электроэнергии.</title>
<?php
    include ('header.html');
?>

<p>Дата размещения: 31.03.2023г.</p>


<body>
 <h2 align="center">Сектор передачи электроэнергии.</h2>
<p>Электрические сети Республики Казахстан представляют собой совокупность подстанций, распределительных устройств и соединяющих их линий электропередачи напряжением 0,4–1150 кВ, предназначенных для передачи и (или) распределения электрической энергии. </p>
<p>Роль системообразующей сети в ЕЭС РК выполняет национальная электрическая сеть (НЭС), которая обеспечивает электрические связи между регионами республики и энергосистемами сопредельных государств (Российской Федерации, Кыргызской Республики и Республики Узбекистан), а также выдачу электрической энергии электрическими станциями и её передачу оптовым потребителям. Подстанции, распределительные устройства, межрегиональные и (или) межгосударственные линии электропередачи и линии электропередачи, осуществляющие выдачу электрической энергии электрических станций, напряжением 220 кВ и выше, входящие в состав НЭС, находятся на балансе АО «КЕGОС». </p>
<p>Электрические сети регионального уровня обеспечивают электрические связи внутри регионов, а также передачу электрической энергии розничным потребителям. Электрические сети регионального уровня находятся на балансе и эксплуатации 19 региональных электросетевых компаний (РЭК), в том числе передачу электрической энергии осуществляют более мелкие энергопередающие организации в количестве 130 штук. </p>
<p>Энергопередающие организации (ЭПО) осуществляют на основе договоров передачу электрической энергии через собственные или используемые (аренда, лизинг, доверительное управление и иные виды пользования) электрические сети потребителям оптового и розничного рынка или энергоснабжающим организациям. </p>
<br>
<br>
<br>
<p>Территориальный департамент Комитета</p>
<p>атомного и энергетического надзора и контроля</p>
<p>Министерства энергетики Республики Казахстан</p>
<p>по Карагандинской области</p>
<p> (пресс-служба) </p>

</body>


<?php
    include ('footer.html');
?>