<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Потребителям"/>
<title>Государственное участие.</title>
<?php
    include ('header.html');
?>


<p>Дата размещения: 31.03.2023г.</p>
<h1 align="center">Государственное участие.</h1>
 
<p>Министерство энергетики Республики Казахстан является Государственным уполномоченным органом, осуществляющим государственную политику в области электроэнергетики. </p>
<p>В компетенцию Министерства входят вопросы утверждения предельных тарифов на производство электрической энергии энергопроизводящих организаций. </p>
<p>При этом, в соответствии с Законом Республики Казахстан «Об электроэнергетике», энергопроизводящие организации самостоятельно устанавливают отпускные цены на электрическую энергию, но не выше предельного тарифа. Вместе с тем, купля-продажа электрической энергии на оптовом рынке электрической энергии осуществляется на основании договоров, заключаемых в соответствии с Гражданским кодексом Республики Казахстан и иными нормативными правовыми актами Республики Казахстан. Так, энергопроизводящие самостоятельно заключают договора с потребителями электрической энергии, в том числе и энергоснабжающими организациями, которые в свою очередь продают электрическую энергию населению. </p>
<p>В соответствии со статьей 12-1 Закона Республики Казахстан «Об электроэнергетике» (далее – Закон) предельный тариф на электрическую энергию и предельный тариф на балансирующую электроэнергию утверждаются по группам энергопроизводящих организаций, реализующих электрическую энергию, на срок, равный семи годам, с разбивкой по годам. </p>
<p>Приказом Министра энергетики Республики Казахстан</p>
<p>от 14 декабря 2018 года № 514 «Об утверждении предельных тарифов на электрическую энергию» утверждены предельные тарифы на электрическую энергию энергопроизводящих организаций на семилетний период. </p>
<p>Группы энергопроизводящих организаций сформированы приказом Министра энергетики Республики Казахстан от 5 декабря 2018 года № 476, где каждая энергопроизводящая организация определена в отдельную группу. </p>
<p>При этом, в соответствии со статьей 8 Закона Республики Казахстан «Об электроэнергетике», ни один государственный орган не вправе вмешиваться в хозяйственно-производственную деятельность энергопроизводящих организаций. </p>
<br>
<br>
<br>
<p>Территориальный департамент Комитета</p>
<p>атомного и энергетического надзора и контроля</p>
<p>Министерства энергетики Республики Казахстан</p>
<p>по Карагандинской области</p>
<p>(пресс-служба) </p>


<?php
    include ('footer.html');
?>