<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Потребителям"/>
<title>Сектор электроснабжения.</title>
<?php
    include ('header.html');
?>

<body>
 <p>Дата размещения: 31.03.2023г.</p>

<h2 align="center">Сектор электроснабжения.</h2>
<p>Сектор электроснабжения рынка электрической энергии Республики Казахстан состоит из энергоснабжающих организаций (ЭСО), которые осуществляют покупку электрической энергии у энергопроизводящих организаций или на централизованных торгах и последующую её продажу конечным розничным потребителям. </p>
<p>Энергоснабжение в Республике Казахстан осуществляется в условиях функционирования рынков электрической и тепловой энергии. Электрическая и тепловая энергия являются товаром на рынке. </p>
<p>Рынок электрической энергии делится на оптовый и розничный, рынок тепловой энергии представлен только розничным рынком. </p>
<p>Оптовый рынок электроэнергии в Казахстане состоит из следующих сегментов: </p>
<p>Децентрализованный рынок купли-продажи электроэнергии осуществляется посредством двухсторонних договоров. Данный сектор является свободным и занимает основную долю в структуре оптового рынка, стороны договора самостоятельно на договорных условиях определяют условия договора, объемы и цену электроэнергии. </p>
<p>Централизованный рынок электроэнергией осуществляется посредством торговли на основе торговой площадки биржевого типа по спот-торгам «за день вперед» и по долго- и среднесрочным контрактам на централизованной площадке на добровольной основе, за исключением некоторых случаев, установленных Законом РК «Об электроэнергетике». </p>
<p>Ценообразование на централизованном рынке электрической энергии осуществляется посредством торгов, осуществляемых биржевыми методами (метод двустороннего аукциона и метод непрерывных встречных торгов). </p>
<p>Балансирующий рынок электроэнергии, работающий в целях физического и последующего финансового урегулирования почасовых дисбалансов в режиме реального времени, функционирует в имитационном режиме. </p>
<p>Рынок системных и вспомогательных услуг функционирует на основе как приобретения у субъектов оптового рынка электрической энергии, так и оказания системным оператором соответствующих услуг субъектам оптового рынка электрической энергии для обеспечения установленных стандартами надежности работы единой электроэнергетической системы Республики Казахстан и качества электрической энергии. </p>
<p>Рынок электрической мощности функционирует на основе покупки услуги по поддержанию готовности электрической мощности и оказанию централизованной услуги по обеспечению готовности электрической мощности к несению нагрузки. </p>
<br>
<p>Субъектами оптового рынка электрической энергии являются: </p>
<p>- энергопроизводящие организации осуществляют деятельность по производству и продаже электрической энергии; </p>
<p>- энергопередающие организации осуществляют деятельность по передаче электрической энергии; </p>
<p>- энергоснабжающие организации; </p>
<p>- потребители электрической энергии; </p>
<p>- системный оператор; </p>
<p>- оператор рынка централизованной торговли; </p>
<p>- единый закупщик. </p>
<br>
<br>
<br>
<p>Территориальный департамент Комитета</p>
<p>атомного и энергетического надзора и контроля</p>
<p>Министерства энергетики Республики Казахстан</p>
<p>по Карагандинской области</p>
<p> (пресс-служба) </p>

</body>

<?php
    include ('footer.html');
?>