<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Потребителям"/>
<title>Интервью</title>
<?php
    include ('header.html');
?>

<body>
<p>Дата размещения: 02.12.2024 г.</p>
<h1 align="center">Интервью - Процесс подключения к электрическим сетям. </h1>

<p><strong>Интервью с руководителем отдела территориального департамента Комитета атомного и энергетического надзора и контроля Министерства энергетики Республики Казахстан по Карагандинской области Алькеновой Аяулым Манарбеккызы. </p></strong>
<p><strong>Процесс подключения к электрическим сетям. </p></strong>
<p>Построить дом или производственный объект - это всего лишь полдела. Нужно подключить его ко всем инженерным коммуникациям. Прежде всего - к электрическим сетям. Да и само строительство зачастую практически невозможно без электричества. Процесс оформления такого подключения ранее был весьма длительным и бюрократизированным, отнимал много времени и сил. Наш собеседник – главный специалист ГУ «Территориальный департамент Комитета атомного и энергетического надзора и контроля Министерства энергетики РК по Карагандинской области» Аяулым Манарбеккызы - рассказывает, как осуществляется процедура подключения к электросетям на сегодняшний день. </p>
<p><strong>- Аяулым Манарбеккызы, какие процедуры необходимо пройти, чтобы подключиться к сетям электроснабжения? </p></strong>
<p>- Для подключения к сетям электроснабжения потребителям необходимо подать заявление в энергопередающую организацию или в районные центры обслуживания населения на получение технических условий для присоединения к электрической сети. После чего необходимо составить и согласовать проектную документацию. Далее выполнить строительно-монтажные работы. После завершения всех вышеуказанных процедур необходимо обратиться в энергоснабжающую организацию для заключения договора электроснабжения. </p>
<p><strong>- Сколько дней занимают вышеуказанные процедуры? </p></strong>
<p>- На сегодняшний день, к примеру, для объектов с установленной мощностью до 200 киловатт сроки оформления документов (получение технических условий, согласование проектных решений энергопередающей организацией, заключение договора) составляет не более 13 рабочих дней, а также необходимо учитывать время, затраченное на разработку проекта и проведение строительно-монтажных работ. </p>
<p><strong>- Какие изменения были внесены в законодательные акты в области электроэнергетики? </p></strong>
<p>- В целях упрощения процедуры подключения к системе электроснабжения и улучшения качества электрической энергии с 2015 года Министерством энергетики РК был внесен ряд изменений в законодательные акты в области электроэнергетики, которые были направлены на ускорение и облегчение процесса подключения к электрическим сетям. Например, для объектов с установленной мощностью до 200 киловатт сокращены сроки выдачи технических условий распределительными компаниями до 5 дней, сроки согласования проектов распределительными компаниями - до 3 дней. Исключена необходимость проведения энергетической экспертизы электроустановок перед вводом в эксплуатацию. Кроме того 16 декабря 2017 года вступили в силу изменения в Правила пользования электрической энергией, позволяющие объединить процедуру заключения договора электроснабжения и опломбировки приборов учета электрической энергии. Таким образом, потребители подают в энергоснабжающую организацию документы и проект договора на электроснабжение, подписанного со стороны потребителя. После чего энергоснабжающая организация направляет соответствующее уведомление в энергопередающую организацию. Энергопередающая организация производит пломбирование системы коммерческого учета электрической энергии, оформляет акт приемки прибора учета, направляет копию в энергоснабжающую организацию и осуществляет подачу напряжения. Далее, энергоснабжающая организация направляет потребителю подписанный договор на электроснабжение по почте или иным способом. При этом данная процедура заключения договора и подачи напряжения занимает не более 5 рабочих дней. </p>
<p><strong>- Каким образом государством осуществляется контроль за осуществлением процедур подключения к сетям электроснабжения? </p></strong>
<p>- Существуют нормативно-правовые акты - такие, как Правила пользования электрической энергией, Закон РК «Об электроэнергетике», где регламентируется порядок подключения к сетям электроснабжения. Департаментом КАЭНК ведется контроль за соблюдением данных нормативно-правовых актов Республики Казахстан в области электроэнергетики. Кроме того «Процедура подключения к сетям электроснабжения» является одним из индикаторов рейтинга «Doing Business» - ежегодного исследования группы Всемирного банка, оценивающего в 190 странах простоту осуществления предпринимательской деятельности по 10 индикаторам и определяющего легкость ведения бизнеса. В рамках данного рейтинга, в целях обеспечения исполнения проводимых реформ законодательства в области электроэнергетики, а также их освещения для широкого круга потребителей, Министерством энергетики на постоянной основе проводится праворазъяснительная работа по освещению проводимых реформ, а также мониторинг соблюдения требований законодательства в части подключения к системе электроснабжения. </p>
<p><strong>- Аяулым Манарбеккызы, благодарим за беседу! Куда можно обращаться жителям города и области в случае нарушения процедур подключения к сетям электроснабжения? </p></strong>
<p>- В случае нарушения энергопередающими (энергопроизводящими) и энергоснабжающими организациями порядка и условий подключения к сетям электроснабжения потребители могут обжаловать их действия в Департамент КАЭНК по Карагандинской области, который находится по адресу: г. Караганда, пр.Н.Назарбаева 64/1, кабинет 117, телефон 8 (7212) 56-48-41. </p>
<p><strong>Департамент КАЭНК по Карагандинской области</p></strong>

</body>

<?php
    include ('footer.html');
?>