<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Информация о производственно-финансовой деятельности 2015 года"/>
<title>ТОО КРЭК - Информация о деятельности по итогам 2015 года</title>
<?php
    include ('header.html');
?>

<h1>Информация о производственно-финансовой деятельности ТОО "КРЭК" по итогам 2015 года</h1>
<p align="right">Приложение 35</p>
<p align="right">к Правилам утверждения тарифов</p>
<p align="right">(цен, ставок сборов) и тарифных</p>
<p align="right">смет на регулируемые услуги</p>
<p align="right">(товары,работы) субъектов</p>
<p align="right">естественных монополий</p>
<p> </p>
<p> </p>
<p align="center"><b>Наименование субъекта ТОО "Карагандинская региональная энергетическая компания"</b></p>
<p align="center"><b>Информация о деятельности по итогам 2015 года</b></p>
<div id="tables">
<table cellspacing="0" align="center">
	<colgroup>
		<col>
		<col>
		<col>
		<col>
	</colgroup>
	<tbody>
		<tr>
			<th style="text-align: center;">№ п/п</th>
			<th style="text-align: center;">Наименование показателя</th>
			<th style="text-align: center;">Единица измерения</th>
			<th style="text-align: center;">Значение</th>
		</tr>
		<tr>
			<th colspan="4" style="text-align: center;">Производственные показатели</th>
		</tr>
		<tr>
			<td>1</td>
			<td>Площадь территории обслуживания</td>
			<td>кв. км</td>
			<td>98358</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Количество присоединенных потребителей (абонентов)</td>
			<td>ед.</td>
			<td>43545</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Общая протяженность линий электропередач</td>
			<td>км.</td>
			<td>6617,09</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Количество силовых трансформаторов</td>
			<td>шт.</td>
			<td>1135</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Общая мощность силовых трансформаторов</td>
			<td>МВА</td>
			<td>679,717</td>
		</tr>
		<tr>
			<td>6</td>
			<td>Максимальная нагрузка в электрических сетях</td>
			<td>МВт</td>
			<td>51,5</td>
		</tr>
		<tr>
			<td>7</td>
			<td>Фактические потери электрической энергии в электрических сетях </td>
			<td>тыс. кВтч</td>
			<td>43718,30</td>
		</tr>
		<tr>
			<td>8</td>
			<td>Объем передачи электрической энергии </td>
			<td>тыс. кВтч</td>
			<td>280740</td>
		</tr>
		<tr>
			<th colspan="4" style="text-align: center;">Финансовые показатели</th>
		</tr>
		<tr>
			<td>9</td>
			<td>Затраты региональной электросетевой компании на оказание услуг на передачу и распределение электрической энергии (в расчете на календарный год, за вычетом неконтролируемых затрат и амортизации с приложением расшифровки)</td>
			<td>тыс. тенге</td>
			<td>612681</td>
		</tr>
		<tr>
			<td>10</td>
			<td>Амортизационные отчисления основных средств и нематериальных активов </td>
			<td>тыс. тенге</td>
			<td>49801,21</td>
		</tr>
		<tr>
			<td>11</td>
			<td>Неконтролируемые затраты региональной электросетевой компании  , в том числе:</td>
			<td>тыс. тенге</td>
			<td>539298,49</td>
		</tr>
		<tr>
			<td>11.1</td>
			<td>налоги</td>
			<td>тыс. тенге</td>
			<td>5179,79</td>
		</tr>
		<tr>
			<td>11.2</td>
			<td>затраты на компенсацию нормативных технических потерь электроэнергии </td>
			<td>тыс. тенге</td>
			<td>456220,21</td>
		</tr>
		<tr>
			<td>11.3</td>
			<td>плата за услуги системного оператора</td>
			<td>тыс. тенге</td>
			<td>3415,23</td>
		</tr>
		<tr>
			<td>11.4</td>
			<td>затраты, возникающие в результате форс-мажорных событий</td>
			<td>тыс. тенге</td>
			<td> </td>
		</tr>
		<tr>
			<td>11.5</td>
			<td>расходы затраты, на величину которых региональная электросетевая компания не может оказывать прямое влияние (с приложением расшифровки)</td>
			<td>тыс. тенге</td>
			<td> </td>
		</tr>
		<tr>
			<td>12</td>
			<td>Прибыль</td>
			<td>тыс. тенге</td>
			<td>37052</td>
		</tr>
	</tbody>
</table>
</div>
<div class="line"></div>
<div class="buttom">
<a href="../files/info2015.zip">Скачать отчет</a>
</div>
<?php
    include ('footer.html');
?>