<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Информация о производственно-финансовой деятельности за 2014 год"/>
<title>ТОО КРЭК - Информация о производственно-финансовой деятельности за 2014 год</title>
<?php
    include ('header.html');
?>

<h1>Информация о производственно-финансовой деятельности ТОО "КРЭК" за 2014 год</h1>
<p align="right">Приложение 36</p>
<p align="right">к приказу Председателя Агентства</p>
<p align="right">Республики Казахстан</p>
<p align="right">по регулированию естественных монополий</p>
<p align="right">от 19 июля 2013 годы № 215-ОД</p>
<p> </p>
<p> </p>
<p align="center"><b>Наименование субъекта ТОО "Карагандинская региональная энергетическая компания"</b></p>
<p align="center"><b>Информация о деятельности по итогам 2014 г.</b></p>
<div id="tables">
<table cellspacing="0" align="center">
	<colgroup>
		<col>
		<col>
		<col>
		<col>
	</colgroup>
	<tbody>
		<tr>
			<th rowspan="2" style="text-align: center;">№ п/п</th>
			<th rowspan="2" style="text-align: center;">Наименование показателя</th>
			<th rowspan="2" style="text-align: center;">Единица измерения</th>
			<th style="text-align: center;">Значение</th>
		</tr>
		<tr>
			<th style="text-align: center;">Факт год</th>
		</tr>
		<tr>
			<th colspan="4" style="text-align: center;">Производственные показатели</th>
		</tr>
		<tr>
			<td>1</td>
			<td>Площадь территории обслуживания</td>
			<td>кв. км</td>
			<td>98358</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Количество присоединенных потребителей (абонентов)</td>
			<td>ед.</td>
			<td>42174</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Общая протяженность линий электропередач</td>
			<td>км.</td>
			<td>6617,09</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Количество силовых трансформаторов</td>
			<td>шт.</td>
			<td>1135</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Общая мощность силовых трансформаторов</td>
			<td>МВА</td>
			<td>679,717</td>
		</tr>
		<tr>
			<td>6</td>
			<td>Максимальная нагрузка в электрических сетях</td>
			<td>МВт</td>
			<td>44,3</td>
		</tr>
		<tr>
			<td>7</td>
			<td>Фактические потери электрической энергии в электрических сетях </td>
			<td>тыс. кВтч</td>
			<td>52197,94</td>
		</tr>
		<tr>
			<td>8</td>
			<td>Объем передачи электрической энергии </td>
			<td>тыс. кВтч</td>
			<td>259148</td>
		</tr>
		<tr>
			<th colspan="4" style="text-align: center;">Финансовые показатели</th>
		</tr>
		<tr>
			<td>9</td>
			<td>Затраты региональной электросетевой компании на оказание услуг на передачу и распределение электрической энергии ( за вычетом неконтролируемых затрат и амортизации с приложением расшифровки)</td>
			<td>тыс. тенге</td>
			<td>560916</td>
		</tr>
		<tr>
			<td>10</td>
			<td>Амортизационные отчисления основных средств и нематериальных активов </td>
			<td>тыс. тенге</td>
			<td>60099</td>
		</tr>
		<tr>
			<td>11</td>
			<td>Неконтролируемые затраты региональной электросетевой компании  , в том числе:</td>
			<td>тыс. тенге</td>
			<td>526744</td>
		</tr>
		<tr>
			<td>11.1</td>
			<td>налоги</td>
			<td>тыс. тенге</td>
			<td>4756</td>
		</tr>
		<tr>
			<td>11.2</td>
			<td>затраты на компенсацию нормативных технических потерь электроэнергии </td>
			<td>тыс. тенге</td>
			<td>518626</td>
		</tr>
		<tr>
			<td>11.3</td>
			<td>плата за услуги системного оператора</td>
			<td>тыс. тенге</td>
			<td>3362</td>
		</tr>
		<tr>
			<td>11.4</td>
			<td>затраты, возникающие в результате форс-мажорных событий</td>
			<td>тыс. тенге</td>
			<td> </td>
		</tr>
		<tr>
			<td>11.5</td>
			<td>расходы затраты, на величину которых региональная электросетевая компания не может оказывать прямое влияние (с приложением расшифровки)</td>
			<td>тыс. тенге</td>
			<td> </td>
		</tr>
		<tr>
			<td>12</td>
			<td>Прибыль</td>
			<td>тыс. тенге</td>
			<td>147980</td>
		</tr>
		<tr>
			<td> </td>
			<td>Годовой объем передачи электрической энергии по сетям РЭК, учитываемый при формировании тарифа</td>
			<td>тыс. кВтч</td>
			<td>259148</td>
		</tr>
		<tr>
			<td> </td>
			<td>Тариф на услуги по передаче и распределению электрической энергии ( без НДС)</td>
			<td>тенге за кВтч</td>
			<td>5,0</td>
		</tr>
	</tbody>
</table>
<p> </p>
<p> </p>
<p align="center"><b>Расшифровка затрат ТОО "КРЭК"</b></p>
<table cellspacing="0" align="center">
	<colgroup>
		<col>
		<col>
		<col>
		<col>
	</colgroup>
	<tbody>
		<tr>
			<th style="text-align: center;">№ п/п</th>
			<th style="text-align: center;">Затраты региональной энергетической компании на оказание услуг на передачу и распределение электрической энергии (за вычетом неконтролируемых затрат и амортизации с приложением расшифровки), в том числе:</th>
			<th style="text-align: center;">тыс.тенге</th>
			<th style="text-align: center;">560916</th>
		</tr>
		<tr>
			<td>1</td>
			<td>гсм</td>
			<td>тыс.тенге</td>
			<td>16477</td>
		</tr>
		<tr>
			<td>2</td>
			<td>эксплуатационные материалы</td>
			<td>тыс.тенге</td>
			<td>4401</td>
		</tr>
		<tr>
			<td>3</td>
			<td>фонд оплаты труда</td>
			<td>тыс.тенге</td>
			<td>387950</td>
		</tr>
		<tr>
			<td>4</td>
			<td>ремонт</td>
			<td>тыс.тенге</td>
			<td>40222</td>
		</tr>
		<tr>
			<td>5</td>
			<td>услуги транспорта</td>
			<td>тыс.тенге</td>
			<td>10199</td>
		</tr>
		<tr>
			<td>6</td>
			<td>техническая и финансовая экспертизы</td>
			<td>тыс.тенге</td>
			<td>1292</td>
		</tr>
		<tr>
			<td>7</td>
			<td>расчет потерь в сетях 0,4 кВ</td>
			<td>тыс.тенге</td>
			<td>536</td>
		</tr>
		<tr>
			<td>8</td>
			<td>электроэнергия на хоз.нужды</td>
			<td>тыс.тенге</td>
			<td>46445</td>
		</tr>
		<tr>
			<td>9</td>
			<td>командировочные </td>
			<td>тыс.тенге</td>
			<td>13476</td>
		</tr>
		<tr>
			<td>10</td>
			<td>охрана труда и ТБ</td>
			<td>тыс.тенге</td>
			<td>4002</td>
		</tr>
		<tr>
			<td>11</td>
			<td>услуги связи</td>
			<td>тыс.тенге</td>
			<td>4309</td>
		</tr>
		<tr>
			<td>12</td>
			<td>поверка и ремонт приборов</td>
			<td>тыс.тенге</td>
			<td>377</td>
		</tr>
		<tr>
			<td>13</td>
			<td>расходы на техосмотр</td>
			<td>тыс.тенге</td>
			<td>267</td>
		</tr>
		<tr>
			<td>14</td>
			<td>аттестация, обучение кадров</td>
			<td>тыс.тенге</td>
			<td>810</td>
		</tr>
		<tr>
			<td>15</td>
			<td>бланочная продукция</td>
			<td>тыс.тенге</td>
			<td>124</td>
		</tr>
		<tr>
			<td>16</td>
			<td>коммунальные услуги</td>
			<td>тыс.тенге</td>
			<td>85</td>
		</tr>
		<tr>
			<td>17</td>
			<td>уголь на отопление</td>
			<td>тыс.тенге</td>
			<td>10</td>
		</tr>
		<tr>
			<td>18</td>
			<td>консульт.информац.сопровождение ПО</td>
			<td>тыс.тенге</td>
			<td>672</td>
		</tr>
		<tr>
			<td>19</td>
			<td>метеорологические услуги</td>
			<td>тыс.тенге</td>
			<td>1</td>
		</tr>
		<tr>
			<td>20</td>
			<td>програмное обеспечение АСКУЭ и защита данных</td>
			<td>тыс.тенге</td>
			<td>1906</td>
		</tr>
		<tr>
			<td>21</td>
			<td>програмное обеспечение по защите данных</td>
			<td>тыс.тенге</td>
			<td>207</td>
		</tr>
		<tr>
			<td>22</td>
			<td>поиск и определение места повреждения кабеля 0,6 кВ</td>
			<td>тыс.тенге</td>
			<td>54</td>
		</tr>
		<tr>
			<td>23</td>
			<td>оплата аудиторских услуг</td>
			<td>тыс.тенге</td>
			<td>1339</td>
		</tr>
		<tr>
			<td>24</td>
			<td>услуги банка</td>
			<td>тыс.тенге</td>
			<td>1002</td>
		</tr>
		<tr>
			<td>25</td>
			<td>аренда помещения</td>
			<td>тыс.тенге</td>
			<td>12380</td>
		</tr>
		<tr>
			<td>26</td>
			<td>канцелярские расходы</td>
			<td>тыс.тенге</td>
			<td>422</td>
		</tr>
		<tr>
			<td>27</td>
			<td>подписка</td>
			<td>тыс.тенге</td>
			<td>72</td>
		</tr>
		<tr>
			<td>28</td>
			<td>почтово-телеграфные расходы</td>
			<td>тыс.тенге</td>
			<td>18</td>
		</tr>
		<tr>
			<td>29</td>
			<td>хозрасходы</td>
			<td>тыс.тенге</td>
			<td>1</td>
		</tr>
		<tr>
			<td>30</td>
			<td>содержание машинописной и др.техники</td>
			<td>тыс.тенге</td>
			<td>612</td>
		</tr>
		<tr>
			<td>31</td>
			<td>страхование транспорта</td>
			<td>тыс.тенге</td>
			<td>1256</td>
		</tr>
		<tr>
			<td>32</td>
			<td>страхование ГПО работодателя</td>
			<td>тыс.тенге</td>
			<td>2 990</td>
		</tr>
		<tr>
			<td>33</td>
			<td>аренда имущества</td>
			<td>тыс.тенге</td>
			<td>1319</td>
		</tr>
		<tr>
			<td>34</td>
			<td>услуги радио, телевидения и печати</td>
			<td>тыс.тенге</td>
			<td>182</td>
		</tr>
		<tr>
			<td>35</td>
			<td>информационные услуги</td>
			<td>тыс.тенге</td>
			<td>387</td>
		</tr>
		<tr>
			<td>36</td>
			<td>консультационные услуги</td>
			<td>тыс.тенге</td>
			<td>118</td>
		</tr>
		<tr>
			<td>37</td>
			<td>услуги охраны</td>
			<td>тыс.тенге</td>
			<td>2346</td>
		</tr>
		<tr>
			<td>38</td>
			<td>разработка проекта нормат. эмиссий загряз. вещ-в в атмосферу и размещ отходов Биосфера</td>
			<td>тыс.тенге</td>
			<td>134</td>
		</tr>
		<tr>
			<td>39</td>
			<td>услуги нотариуса</td>
			<td>тыс.тенге</td>
			<td>48</td>
		</tr>
		<tr>
			<td>40</td>
			<td>Регрессный иск (по Бусс)</td>
			<td>тыс.тенге</td>
			<td>180</td>
		</tr>
		<tr>
			<td>41</td>
			<td>администрат.-хоз.обслуживание</td>
			<td>тыс.тенге</td>
			<td>760</td>
		</tr>
		<tr>
			<td>42</td>
			<td>изготовление печати, автомат.оснастки, метал. табличек</td>
			<td>тыс.тенге</td>
			<td>17</td>
		</tr>
		<tr>
			<td>43</td>
			<td>услуги по ведению экологического сопровождения хоз.деят.</td>
			<td>тыс.тенге</td>
			<td>283</td>
		</tr>
		<tr>
			<td>44</td>
			<td>предоставление сведений гос. земельного кадастра</td>
			<td>тыс.тенге</td>
			<td>17</td>
		</tr>
		<tr>
			<td>45</td>
			<td>услуги по переводу</td>
			<td>тыс.тенге</td>
			<td>12</td>
		</tr>
		<tr>
			<td>46</td>
			<td>оценка имущественного комплекса</td>
			<td>тыс.тенге</td>
			<td>1200</td>
		</tr>
	</tbody>
</table>
</div>
<div class="line"></div>
<div class="buttom">
<a href="../files/info2014.zip">Скачать отчет</a>
</div>
<?php
    include ('footer.html');
?>