<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Отчет о исполнении инвестиционной программы 2017 года"/>
<title>ТОО КРЭК - Отчет о исполнении инвестиционной программы 2017 года</title>
<?php
    include ('header.html');
?>

<h1>О ходе исполнения инвестиционной программы 2017 года</h1>
<p align="right">Приложение 4</p>
<p align="right">к Правилам утверждения инвестиционных</p>
<p align="right">программ (проектов) субъекта естественной</p>
<p align="right">монополии, их корректировки, а также</p>
<p align="right">проведения анализа информации об их исполнении</p>
<p></p>
<p align="center"><b>Информация субъекта естественной монополии о ходе исполнения инвестиционной программы (проекта)/ об исполнении инвестиционной программы (проекта) на 2017 год</b></p>
<p>Наименование субъекта естественной монополии: ТОО "Карагандинская региональная энергетическая компания"</p>
<p>Вид деятельности: передача и рапределение электрической энергии</p>
<p>Приказ Департамента Комитета  по регулированию естественных монополий и защите конкуренции Министерства национальной экономики Республики Казахстан по Карагандинской области №236-ОД от 17.09.2015 года "Об утверждении инвестиционной программы товариществу с ограниченной ответственностью "Карагандинская региональная энергетическая компания на 2016-2020 года"</p>
<p></p>
<div id="tables">
<table cellspacing="0" align="center">
	<colgroup>
		<col>
		<col>
		<col>
		<col span="2">
		<col>
		<col>
		<col span="2">
		<col>
		<col>
		<col span="3">
		<col>
		<col>
		<col>
		<col>
		<col>
	</colgroup>
	<tbody>
		<tr>
			<th rowspan="3">№ п/п</th>
			<th colspan="18">Информация о реализации инвестиционной программы (проекта) в разрезе источников финансирования, тыс.тенге</th>
		</tr>
		<tr>
			<th rowspan="2">Наименование мероприятий</th>
			<th rowspan="2">Единица измерения (для натуральных показателей)</th>
			<th colspan="2">Количество в натуральных показателях</th>
			<th colspan="2">Сумма инвестиционной программы (проекты), тыс. тенге</th>
			<th colspan="4">Собственные средства</th>
			<th colspan="4">Заемные средства</th>
			<th colspan="2">Бюджетные средства</th>
			<th colspan="2">Нерегулируемая (иная) деятельность</th>
		</tr>
		<tr>
			<th>План</th>
			<th>Факт</th>
			<th>план</th>
			<th>факт</th>
			<th>план</th>
			<th>факт</th>
			<th>отклонение</th>
			<th>причины</th>
			<th>План</th>
			<th>Факт</th>
			<th>Отклонение</th>
			<th>Причины</th>
			<th>План</th>
			<th>Факт</th>
			<th>План</th>
			<th>Факт</th>
		</tr>
		<tr>
			<th>1</th>
			<th>2</th>
			<th>3</th>
			<th>4</th>
			<th>5</th>
			<th>6</th>
			<th>7</th>
			<th>8</th>
			<th>9</th>
			<th>10</th>
			<th>11</th>
			<th>12</th>
			<th>13</th>
			<th>14</th>
			<th>15</th>
			<th>16</th>
			<th>17</th>
			<th>18</th>
			<th>19</th>
		</tr>
		<tr>
			<td>1.1</td>
			<td>Внедрение АСКУЭ розничного рынка электроэнергии ВЛ 0,4 кВ, в т.ч. Вынос приборов учета в домах ПС 110/35/10Кв в г.Каркаралинск</td>
			<td>работа/точка учета</td>
			<td>1/303</td>
			<td>1/303</td>
			<td>22 867,70</td>
			<td>22 867,68</td>
			<td>22 867,70</td>
			<td>22 867,68</td>
			<td>0</td>
			<td>Фактически сложившиеся показатели</td>
			<td></td>
			<td></td>
			<td>-</td>
			<td>-</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>1.2</td>
			<td>Капитальный ремонт ВЛ 35кВ "Черниговка-Энтузиаст"</td>
			<td>км</td>
			<td>0,6</td>
			<td>0,6</td>
			<td>4 041</td>
			<td>4 041</td>
			<td>4 041</td>
			<td>4 041</td>
			<td>0</td>
			<td>Фактически сложившиеся показатели</td>
			<td></td>
			<td></td>
			<td>-</td>
			<td>-</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>1.3</td>
			<td>Капитальный ремонт ВЛ 35кВ "Жумабек-Акбастау"</td>
			<td>км</td>
			<td>5,21</td>
			<td>5,21</td>
			<td>25 005,90</td>
			<td>29 046,90</td>
			<td>25 005,90</td>
			<td>29 046,90</td>
			<td>4 041</td>
			<td>Фактически сложившиеся показатели</td>
			<td></td>
			<td></td>
			<td>-</td>
			<td>-</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>1.4</td>
			<td>Капитальный ремонт ВЛ 35 кВ "Осибай-Аркалык"</td>
			<td>км</td>
			<td>5,14</td>
			<td>5,14</td>
			<td>25 886,70</td>
			<td>25 886,70</td>
			<td>25 886,70</td>
			<td>25 886,70</td>
			<td>0</td>
			<td>Фактически сложившиеся показатели</td>
			<td></td>
			<td></td>
			<td>-</td>
			<td>-</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>1.5</td>
			<td>Капитальный ремонт ВЛ 10кВ ф.3 с выносом участка от ПС 110/35/10 кВ "Каркаралинск"</td>
			<td>км</td>
			<td>0,5</td>
			<td>0,5</td>
			<td>1 423,10</td>
			<td>1 423,13</td>
			<td>1 423,10</td>
			<td>1 423,13</td>
			<td>0</td>
			<td>Фактически сложившиеся показатели</td>
			<td></td>
			<td></td>
			<td>-</td>
			<td>-</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>1.6</td>
			<td>Капитальный ремонт ВЛ 0,4 и установку КТП 10/0,4 кВ от  ПС 110/35/10 кВ "Каркаралинск"</td>
			<td>км</td>
			<td>0,26</td>
			<td>0,26</td>
			<td>2 576,20</td>
			<td>2 576,19</td>
			<td>2 576,20</td>
			<td>2 576,19</td>
			<td>0</td>
			<td>Фактически сложившиеся показатели</td>
			<td></td>
			<td></td>
			<td>-</td>
			<td>-</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<th></th>
			<th>Всего</th>
			<th></th>
			<th></th>
			<th></th>
			<th align="right">81 800,600</th>
			<th align="right">85 841,601</th>
			<th align="right">81 800,600</th>
			<th align="right">85 841,601</th>
			<th align="right">4 041,014</th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
		</tr>
	</tbody>
</table>
</div>
<p>Руководитель организации Тевс В.Г.</p>
<p align="right">11.12.2017 год</p>
<div class="line"></div>
<div id="tables">
<table cellspacing="0" align="center">
	<tbody>
		<tr>
			<td>Показатели эффективности, надежности и качества</td>
			<td>Факт года, предшествующего отчетному периоду (2016 год)</td>
			<td>План (2017 год)</td>
			<td>Факт текущего полугодия (2017 год)</td>
			<td>Оценка достижения показателей эффективности, надежности и качества</td>
			<td>Причины (обоснование) недостижения показателей эффективности, надежности и качества</td>
		</tr>
		<tr>
			<td>Улучшение производственных показателей, в %, по годам реализации в зависимости от утвержденной инвестиционной программы (проекта)</td>
			<td>
				<p>реализация - 258,13 млн. кВтч</p>
				<p>100%</p>
			</td>
			<td>реализация - 279,2 млн. кВтч</td>
			<td>
				<p>реализация - 274,7 млн. кВтч</p>
				<p>-1,62%</p>
			</td>
			<td></td>
			<td>Информация за 11 месяцев 2017 года</td>
		</tr>
		<tr>
			<td>Снижение износа (физического) основных фондов (активов), в %, по годам реализации в зависимости от утвержденной инвестиционной программы (проекта)</td>
			<td>
				<p>78%</p>
				<p>100%</p>			
			</td>
			<td>80%</td>
			<td>80%</td>
			<td>Проводимые, в рамках инвестиционной программы, ремонты не влияют на снижение физического износа</td>
			<td></td>
		</tr>
		<tr>
			<td>Cнижение потерь, %, по годам реализации, в зависимости от утвержденной инвестиционной программы (проекта)</td>
			<td>
				<p>13,42%</p>
				<p>100%</p>			
			</td>
			<td>13,39%</td>
			<td>
				<p>13,39%</p>
				<p>0%</p>
			</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>Снижение аварийности, по годам реализации в зависимости от утвержденной инвестиционной программы</td>
			<td>1219</td>
			<td>0</td>
			<td>1217</td>
			<td>Снижение аварийных отключений связано в выполнением капитальных ремонтов</td>
			<td></td>
		</tr>
	</tbody>
</table>
</div>
<p>Руководитель организации Тевс В.Г.</p>
<p align="right">11.12.2017 год</p>
<div class="line"></div>
<div class="buttom">
<a href="../files/invest22017.zip">Скачать отчет</a>
</div>
<?php
    include ('footer.html');
?>