<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Отчет о исполнении инвестиционной программы за 2-ое полугодие 2016 года"/>
<title>ТОО КРЭК - Отчет о исполнении инвестиционной программы за 2-ое полугодие 2016 года</title>
<?php
    include ('header.html');
?>

<h1>О ходе исполнения инвестиционной программы за 2-ое полугодие 2016 года</h1>
<p align="right">Приложение 4</p>
<p align="right">к Правилам утверждения инвестиционных</p>
<p align="right">программ (проектов) субъекта естественной</p>
<p align="right">монополии, их корректировки, а также</p>
<p align="right">проведения анализа информации об их исполнении</p>
<p></p>
<p align="center"><b>Информация субъекта естественной монополии о ходе исполнения субъектом инвестиционной программы (проекта)/об исполнении инвестиционной программы (проекта) на 2-е полугодие 2016 года</b></p>
<p>Наименование субъекта естественной монополии: ТОО "Карагандинская региональная энергетическая компания"</p>
<p>Вид деятельности: передача и рапределение электрической энергии</p>
<p>О внесении изменений и дополнений в Приказ Департамента Комитета по регулированию естественных монополий и защите конкуренции Министерства национальной экономики Республики Казахстан по Карагандинской области №236-ОД от 17.09.2015 года "Об утверждении инвестиционной программы товариществу с ограниченной ответственностью "Карагандинская региональная энергетическая компания на 2016-2020 года"</p>
<p></p>
<div id="tables">
<table cellspacing="0" align="center">
	<colgroup>
		<col>
		<col>
		<col>
		<col span="2">
		<col>
		<col>
		<col span="2">
		<col>
		<col>
		<col span="3">
		<col>
		<col>
		<col>
		<col>
		<col>
	</colgroup>
	<tbody>
		<tr>
			<th rowspan="3">№ п/п</th>
			<th colspan="18">Информация о реализации инвестиционной программы (проекта) в разрезе источников финансирования, тыс.тенге</th>
		</tr>
		<tr>
			<th rowspan="2">Наименование мероприятий</th>
			<th rowspan="2">Единица измерения (для натуральных показателей)</th>
			<th colspan="2">Количество в натуральных показателях</th>
			<th colspan="2">Сумма инвестиционной программы (проекты), тыс. тенге</th>
			<th colspan="4">Собственные средства</th>
			<th colspan="4">Заемные средства</th>
			<th colspan="2">Бюджетные средства</th>
			<th colspan="2">Нерегулируемая (иная) деятельность</th>
		</tr>
		<tr>
			<th>План</th>
			<th>Факт</th>
			<th>план</th>
			<th>факт</th>
			<th>план</th>
			<th>факт</th>
			<th>отклонение</th>
			<th>причины</th>
			<th>План</th>
			<th>Факт</th>
			<th>Отклонение</th>
			<th>Причины</th>
			<th>План</th>
			<th>Факт</th>
			<th>План</th>
			<th>Факт</th>
		</tr>
		<tr>
			<th>1</th>
			<th>2</th>
			<th>3</th>
			<th>4</th>
			<th>5</th>
			<th>6</th>
			<th>7</th>
			<th>8</th>
			<th>9</th>
			<th>10</th>
			<th>11</th>
			<th>12</th>
			<th>13</th>
			<th>14</th>
			<th>15</th>
			<th>16</th>
			<th>17</th>
			<th>18</th>
			<th>19</th>
		</tr>
		<tr>
			<td>1</td>
			<td>Капитальные ремонты, приводящие к росту стоимости основных средств, в т.ч.</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>1.1</td>
			<td>Внедрение АСКУЭ розничного рынка электроэнергии ВЛ 0,4 кВ, в т.ч. Вынос приборов учета в домах ПС 110/35/10Кв в г.Каркаралинск</td>
			<td>работа/точка учета</td>
			<td>1/313</td>
			<td>1/313</td>
			<td>20740,42</td>
			<td>20740,42</td>
			<td>20740,42</td>
			<td>20740,42</td>
			<td>0</td>
			<td>Фактически сложившиеся показатели</td>
			<td></td>
			<td></td>
			<td>-</td>
			<td>-</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>1.2</td>
			<td>Капитальный ремонт ВЛ 35 кВ &quot;Киргизия-Первомайская&quot; с выносом участка ВЛ</td>
			<td>км</td>
			<td>3</td>
			<td>3</td>
			<td>10291,25</td>
			<td>10291,25</td>
			<td>10291,25</td>
			<td>10291,25</td>
			<td>0</td>
			<td>Фактически сложившиеся показатели</td>
			<td></td>
			<td></td>
			<td>-</td>
			<td>-</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>1.3</td>
			<td>Капитальный ремонт ВЛ 35 кВ &quot;Молодежная-Тельмана&quot; с отп на ПС &quot;Весна&quot;</td>
			<td>км</td>
			<td>7,074</td>
			<td>7,074</td>
			<td>29468,75</td>
			<td>29468,75</td>
			<td>29468,75</td>
			<td>29468,75</td>
			<td>0</td>
			<td>Фактически сложившиеся показатели</td>
			<td></td>
			<td></td>
			<td>-</td>
			<td>-</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>1.4</td>
			<td>Капитальный ремонт КЛ фидер №10,18 от ПС &quot;Заречная&quot; до действующих ВЛ-6кВ</td>
			<td>км</td>
			<td>0,7</td>
			<td>0,7</td>
			<td>11428,40</td>
			<td>11428,57</td>
			<td>11428,40</td>
			<td>11428,57</td>
			<td>0</td>
			<td>Фактически сложившиеся показатели</td>
			<td></td>
			<td></td>
			<td>-</td>
			<td>-</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<th></th>
			<th>Всего</th>
			<th></th>
			<th></th>
			<th></th>
			<th align="right">71928,8</th>
			<th align="right">71929</th>
			<th align="right">71928,8</th>
			<th align="right">71929</th>
			<th align="right">0</th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
		</tr>
	</tbody>
</table>
</div>
<p>Руководитель организации Тевс В.Г.</p>
<p align="right">02.12.2016 год</p>
<div class="line"></div>
<div id="tables">
<table cellspacing="0" align="center">
	<tbody>
		<tr>
			<td>Показатели эффективности, надежности и качества</td>
			<td>Факт 2-го полугодия 2015г., предшествующего отчетному периоду (2016 год)</td>
			<td>План (2016 год)</td>
			<td>Факт текущего полугодия (2016 год)</td>
			<td>Оценка достижения показателей эффективности, надежности и качества</td>
			<td>Причины (обоснование) недостижения показателей эффективности, надежности и качества</td>
		</tr>
		<tr>
			<td>Улучшение производственных показателей, в %, по годам реализации в зависимости от утвержденной инвестиционной программы (проекта)</td>
			<td>
				<p>реализация - 98,707 млн. кВтч</p>
				<p>100%</p>
			</td>
			<td>реализация - 279,2 млн. кВтч</td>
			<td>
				<p>реализация - 90,157 млн. кВтч</p>
				<p>-7,6%</p>
			</td>
			<td></td>
			<td>Неисполненеие договорных обязательств потребителями</td>
		</tr>
		<tr>
			<td>Снижение износа (физического) основных фондов (активов), в %, по годам реализации в зависимости от утвержденной инвестиционной программы (проекта)</td>
			<td>				
				<p>78%</p>
				<p>100%</p>
			</td>
			<td>80%</td>
			<td>
				<p>80%</p>
				<p>+2%</p>
			</td>
			<td>Проводимые, в рамках инвестиционной программы, ремонты не влияют на снижение физического износа</td>
			<td></td>
		</tr>
		<tr>
			<td>Cнижение потерь, %, по годам реализации, в зависимости от утвержденной инвестиционной программы (проекта)</td>
			<td>
				<p>12,89%</p>
				<p>100%</p>			
			</td>
			<td>13,42%</td>
			<td>
				<p>13,42%</p>
				<p>+0,53%</p>
			</td>
			<td></td>
			<td>Увеличение потерь произошло в связи с уменьшением объема реализации электрической энергии</td>
		</tr>
		<tr>
			<td>Снижение аварийности, по годам реализации в зависимости от утвержденной инвестиционной программы</td>
			<td>444</td>
			<td>0</td>
			<td>440</td>
			<td>Снижение аварийных отключений связано с выполнением капитальных ремонтов</td>
			<td></td>
		</tr>
	</tbody>
</table>
</div>
<p>Руководитель организации Тевс В.Г.</p>
<p align="right">02.12.2016 год</p>
<div class="line"></div>
<div class="buttom">
<a href="../files/invest22016.zip">Скачать отчет</a>
</div>
<?php
    include ('footer.html');
?>