<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Отчет о исполнении инвестиционной программы за 1-ое полугодие 2016 года"/>
<title>ТОО КРЭК - Отчет о исполнении инвестиционной программы за 1-ое полугодие 2016 года</title>
<?php
    include ('header.html');
?>

<h1>О ходе исполнения инвестиционной программы за 1-ое полугодие 2016 года</h1>
<p align="right">Приложение 4</p>
<p align="right">к Правилам утверждения инвестиционных</p>
<p align="right">программ (проектов) субъекта естественной</p>
<p align="right">монополии, их корректировки, а также</p>
<p align="right">проведения анализа информации об их исполнении</p>
<p></p>
<p align="center"><b>Информация субъекта естественной монополии о ходе исполнения инвестиционной программы (проекта)* за 1-ое полугодие 2016 года</b></p>
<p>Наименование субъекта естественной монополии: ТОО "Карагандинская региональная энергетическая компания"</p>
<p>Вид деятельности: передача и рапределение электрической энергии</p>
<p>Приказ Департамента Комитета  по регулированию естественных монополий и защите конкуренции Министерства национальной экономики Республики Казахстан по Карагандинской области №236-ОД от 17.09.2015 года "Об утверждении инвестиционной программы товариществу с ограниченной ответственностью "Карагандинская региональная энергетическая компания на 2016-2020 года"</p>
<p></p>
<div id="tables">
<table cellspacing="0" align="center">
	<colgroup>
		<col>
		<col>
		<col>
		<col span="2">
		<col>
		<col>
		<col span="2">
		<col>
		<col>
		<col span="3">
		<col>
		<col>
		<col>
		<col>
		<col>
	</colgroup>
	<tbody>
		<tr>
			<th rowspan="3">№ п/п</th>
			<th colspan="18">Информация о реализации инвестиционной программы (проекта) в разрезе источников финансирования, тыс.тенге</th>
		</tr>
		<tr>
			<th rowspan="2">Наименование мероприятий</th>
			<th rowspan="2">Единица измерения (для натуральных показателей)</th>
			<th colspan="2">Количество в натуральных показателях</th>
			<th colspan="2">Сумма инвестиционной программы (проекты), тыс. тенге</th>
			<th colspan="4">Собственные средства</th>
			<th colspan="4">Заемные средства</th>
			<th colspan="2">Бюджетные средства</th>
			<th colspan="2">Нерегулируемая (иная) деятельность</th>
		</tr>
		<tr>
			<th>План</th>
			<th>Факт</th>
			<th>план</th>
			<th>факт</th>
			<th>план</th>
			<th>факт</th>
			<th>отклонение</th>
			<th>причины</th>
			<th>План</th>
			<th>Факт</th>
			<th>Отклонение</th>
			<th>Причины</th>
			<th>План</th>
			<th>Факт</th>
			<th>План</th>
			<th>Факт</th>
		</tr>
		<tr>
			<th>1</th>
			<th>2</th>
			<th>3</th>
			<th>4</th>
			<th>5</th>
			<th>6</th>
			<th>7</th>
			<th>8</th>
			<th>9</th>
			<th>10</th>
			<th>11</th>
			<th>12</th>
			<th>13</th>
			<th>14</th>
			<th>15</th>
			<th>16</th>
			<th>17</th>
			<th>18</th>
			<th>19</th>
		</tr>
		<tr>
			<td>1</td>
			<td>Капитальные ремонты, приводящие к росту стоимости основных средств, в т.ч.</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>1.1</td>
			<td>Нижний уровень АСКУЭ ВЛ 0,4 кВ, в том числе вынос ПУ в многоэтажных домах ПС 110/35/10кВ</td>
			<td>точка учета</td>
			<td>134</td>
			<td>0</td>
			<td>19479,30</td>
			<td>0</td>
			<td>19479,30</td>
			<td>0</td>
			<td>-19479,30</td>
			<td>Фактически сложившиеся показатели</td>
			<td></td>
			<td></td>
			<td>-</td>
			<td>-</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>1.2</td>
			<td>Капитальный ремонт ВЛ 35 кВ &quot;Трудовая-Казахстан&quot;</td>
			<td>км</td>
			<td>3,45</td>
			<td>0</td>
			<td>12837,60</td>
			<td>0</td>
			<td>12837,60</td>
			<td>0</td>
			<td>-12837,60</td>
			<td>Фактически сложившиеся показатели</td>
			<td></td>
			<td></td>
			<td>-</td>
			<td>-</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>1.3</td>
			<td>Капитальный ремонт ВЛ 0,4 кВ от ПС 35/6 кВ &quot;Заречная&quot;</td>
			<td>км</td>
			<td>5,36</td>
			<td>0</td>
			<td>21580,30</td>
			<td>0</td>
			<td>21580,30</td>
			<td>0</td>
			<td>-21580,30</td>
			<td>Фактически сложившиеся показатели</td>
			<td></td>
			<td></td>
			<td>-</td>
			<td>-</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>1.4</td>
			<td>Капитальный ремонт ВЛ 35 кВ &quot;Пар. Коммуна-17 лет Октября&quot;</td>
			<td>км</td>
			<td>3,91</td>
			<td>0</td>
			<td>14919,10</td>
			<td>0</td>
			<td>14919,10</td>
			<td>0</td>
			<td>-14919,10</td>
			<td>Фактически сложившиеся показатели</td>
			<td></td>
			<td></td>
			<td>-</td>
			<td>-</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>1.5</td>
			<td>Реконструкция ПС 35/10 кВ &quot;Балактыкуль&quot; в МТП 35/0,4 кВ</td>
			<td>шт</td>
			<td>1</td>
			<td>0</td>
			<td>1274,50</td>
			<td>0</td>
			<td>1274,50</td>
			<td>0</td>
			<td>-1274,50</td>
			<td>Фактически сложившиеся показатели</td>
			<td></td>
			<td></td>
			<td>-</td>
			<td>-</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>2</td>
			<td>Приобретение основных средств</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>2.1</td>
			<td>КТП в сборе</td>
			<td>шт</td>
			<td>3</td>
			<td>0</td>
			<td>1838,0</td>
			<td>0</td>
			<td>1838,0</td>
			<td>0</td>
			<td>-1838,0</td>
			<td>Фактически сложившиеся показатели</td>
			<td></td>
			<td></td>
			<td>-</td>
			<td>-</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<th></th>
			<th>Всего</th>
			<th></th>
			<th></th>
			<th></th>
			<th align="right">71928,80</th>
			<th align="right">0</th>
			<th align="right">71928,80</th>
			<th align="right">0</th>
			<th align="right">-71928,80</th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
		</tr>
	</tbody>
</table>
</div>
<p>Руководитель организации Тевс В.Г.</p>
<p align="right">09.06.2016 год</p>
<div class="line"></div>
<div id="tables">
<table cellspacing="0" align="center">
	<tbody>
		<tr>
			<td>Показатели эффективности, надежности и качества</td>
			<td>Факт 1-го полугодия 2015г., предшествующего отчетному периоду (2016 год)</td>
			<td>План (2016 год)</td>
			<td>Факт текущего полугодия (2016 год)</td>
			<td>Оценка достижения показателей эффективности, надежности и качества</td>
			<td>Причины (обоснование) недостижения показателей эффективности, надежности и качества</td>
		</tr>
		<tr>
			<td>Улучшение производственных показателей, в %, по годам реализации в зависимости от утвержденной инвестиционной программы (проекта)</td>
			<td>
				<p>реализация - 118,56 млн. кВтч</p>
				<p>100%</p>
			</td>
			<td>реализация - 113,33 млн. кВтч</td>
			<td>
				<p>реализация - 102,07 млн. кВтч</p>
				<p>-10%</p>
			</td>
			<td></td>
			<td>Неисполненеие договорных обязательств потребителями</td>
		</tr>
		<tr>
			<td>Снижение износа (физического) основных фондов (активов), в %, по годам реализации в зависимости от утвержденной инвестиционной программы (проекта)</td>
			<td>75%</td>
			<td>80%</td>
			<td>80%</td>
			<td>Проводимые, в рамках инвестиционной программы, ремонты не влияют на снижение физического износа</td>
			<td></td>
		</tr>
		<tr>
			<td>Cнижение потерь, %, по годам реализации, в зависимости от утвержденной инвестиционной программы (проекта)</td>
			<td>14,40%</td>
			<td>15,00%</td>
			<td>
				<p>16,22%</p>
				<p>+1,22%</p>
			</td>
			<td></td>
			<td>Рост потерь обусловлен недозагрузкой оборудования, вследствие снижения объема  реализации электрической энергии</td>
		</tr>
		<tr>
			<td>Снижение аварийности, по годам реализации в зависимости от утвержденной инвестиционной программы</td>
			<td>397</td>
			<td>0</td>
			<td>386</td>
			<td>Снижение аварийных отключений связано с выполнением ремонтов</td>
			<td></td>
		</tr>
	</tbody>
</table>
</div>
<p>Руководитель организации Тевс В.Г.</p>
<p align="right">09.06.2016 год</p>
<div class="line"></div>
<div class="buttom">
<a href="../files/invest12016.zip">Скачать отчет</a>
</div>
<?php
    include ('footer.html');
?>