<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Отчет о исполнении инвестиционной программы 2017 года"/>
<title>ТОО КРЭК - Отчет о исполнении инвестиционной программы 2017 года</title>
<?php
    include ('header.html');
?>

<h1>Отчет о исполнении инвестиционной программы 2017 года</h1>
<p align="right">Приложение 3</p>
<p align="right">к Правилам утверждения инвестиционных программ (проектов)</p>
<p align="right">субъекта естественной монополии, их корректировки,</p>
<p align="right">а также проведения анализа информации об их исполнении</p>
<p align="right">форма</p>
<p></p>
<p align="center"><b>Информация субъекта естественной монополии об исполнении инвестиционной программы (проекта)* на 2017 год</b></p>
<p>Наименование субъекта естественной монополии: ТОО "Карагандинская региональная энергетическая компания"</p>
<p>Вид деятельности: передача и рапределение электрической энергии</p>
<p></p>
<div id="tables">
<table cellspacing="0" align="center">
	<colgroup>
		<col>
		<col>
		<col>
		<col>
		<col span="2">
		<col>
		<col>
		<col>
		<col span="2">
		<col>
		<col span="6">
		<col span="2">
		<col span="2">
		<col span="2">
		<col>
	</colgroup>
	<tbody>
		<tr>
			<th rowspan="4">№ п/п</th>
			<th colspan="6">Информация о плановых и фактических объемах предоставления регулируемых услуг (товаров, работ)</th>
			<th rowspan="4">Отчет о прибылях и убытках**</th>
			<th colspan="4">Сумма инвестиционной программы (проекта)</th>
			<th colspan="4">Информация о фактических условиях и размерах финансирования инвестиционной программы (проекта), тыс. тенге</th>
			<th colspan="8">Информация о сопоставлении фактических показателей исполнения инвестиционной программы (проекта) с показателями, утвержденными в инвестиционной программе (проекте)***</th>
			<th rowspan="4">Разъяснение причин отклонения достигнутых фактических показателей от показателей в утвержденной инвестиционной программе (проекте)</th>
			<th rowspan="4">Оценка повышения качества и надежности предоставляемых регулируемых услуг (товаров, работ)</th>
		</tr>
		<tr>
			<th rowspan="3">Наименование регулируемых услуг (товаров, работ) и обслуживаемая территория</th>
			<th rowspan="3">Наименование мероприятий</th>
			<th rowspan="3">Единица измерения</th>
			<th colspan="2" rowspan="2">Количество в натуральных показателях</th>
			<th rowspan="3">Период предоставления услуги в рамках инвестиционной программы (проекта)</th>
			<th rowspan="3">План</th>
			<th rowspan="3">Факт</th>
			<th rowspan="3">отклонение</th>
			<th rowspan="3">причины отклонения</th>
			<th colspan="2">собственные средства</th>
			<th rowspan="3">Заемные средства</th>
			<th rowspan="3">Бюджетные средства</th>
			<th colspan="2" rowspan="2">Улучшение производственных показателей, %, по годам реализации в зависимости от утвержденной инвестиционной программы (проекта)</th>
			<th colspan="2" rowspan="2">Снижение износа (физического) основных фондов (активов), %, по годам реализации в зависимости от утвержденной инвестиционной программы (проекта)</th>
			<th colspan="2" rowspan="2">Снижение потерь, %, по годам реализации в зависимости от утвержденной инвестиционной программы (проекта)</th>
			<th colspan="2" rowspan="2">Снижение аварийности, по годам реализации в зависимости от утвержденной инвестиционной программы (проекта)</th>
		</tr>
		<tr>
			<th rowspan="2">Амортизация</th>
			<th rowspan="2">Прибыль</th>
		</tr>
		<tr>
			<th>план</th>
			<th>факт</th>
			<th>факт прошлого года</th>
			<th>факт текущего года</th>
			<th>факт прошлого года</th>
			<th>факт текущего года</th>
			<th>план</th>
			<th>факт</th>
			<th>факт прошлого года</th>
			<th>факт текущего года</th>
		</tr>
		<tr>
			<th>1</th>
			<th>2</th>
			<th>3</th>
			<th>4</th>
			<th>5</th>
			<th>6</th>
			<th>7</th>
			<th>8</th>
			<th>9</th>
			<th>10</th>
			<th>11</th>
			<th>12</th>
			<th>13</th>
			<th>14</th>
			<th>15</th>
			<th>16</th>
			<th>17</th>
			<th>18</th>
			<th>19</th>
			<th>20</th>
			<th>21</th>
			<th>22</th>
			<th>23</th>
			<th>24</th>
			<th>25</th>
			<th>26</th>
		</tr>
		<tr>
			<td>1</td>
			<td rowspan="6">передача и распределение электрической энергии Абайский, Нуринский, Осакаровский, Каркаралинский районы</td>
			<td>Внедрение АСКУЭ  розничного рынка электроэнергии ВЛ 0,4 кВ, в т.ч. Вынос ПУ в многоэтажных домах ПС 110/35/10кВ в г.Каркаралинск</td>
			<td>работа/точка учета</td>
			<td>1/313</td>
			<td>1/313</td>
			<td rowspan="6">2017 год</td>
			<td rowspan="6">Итоговая прибыль (119 077) тыс.тенге</td>
			<td>22867,7</td>
			<td>22867,7</td>
			<td>0,0</td>
			<td></td>
			<td>22867,7</td>
			<td></td>
			<td>-</td>
			<td>-</td>
			<td rowspan="6">реализация - 258 125,726 млн.кВтч</td>
			<td rowspan="6">реализация - 302 135,415 млн.кВтч</td>
			<td rowspan="6">78</td>
			<td rowspan="6">80</td>
			<td rowspan="6">13,39</td>
			<td rowspan="6">13,39</td>
			<td rowspan="6">1219</td>
			<td rowspan="6">1217</td>
			<td rowspan="6">Инвестиционная программа направленна на поддержание в рабочем состоянии существующих основных средств. Реализация мероприятий инвестиционной программы не  сказывается на снижении показателей износа </td>
			<td rowspan="6">На оценку повышения качества и надежности ТОО "КРЭК" влияют показатели потерь и аварийности. За отчетный период отмечена положительная динамика данных показателей</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Капитальный ремонт ВЛ 35 кВ "Черниговка-Энтузиаст"</td>
			<td>км</td>
			<td>0,59</td>
			<td>0,59</td>
			<td>4041,0</td>
			<td>4041,0</td>
			<td>0,0</td>
			<td></td>
			<td>4041,0</td>
			<td></td>
			<td>-</td>
			<td>-</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Капитальный ремонт ВЛ 35 кВ "Жумабек-Акбастау"</td>
			<td>км</td>
			<td>5,21</td>
			<td>6,38</td>
			<td>25005,9</td>
			<td>29046,9</td>
			<td>4041,0</td>
			<td>Увеличение объема работ</td>
			<td>17166,5</td>
			<td>11880,4</td>
			<td>-</td>
			<td>-</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Капитальный ремонт ВЛ 35 кВ "Осибай-Аркалык"</td>
			<td>км</td>
			<td>5,14</td>
			<td>5,14</td>
			<td>25886,7</td>
			<td>25886,7</td>
			<td>0,0</td>
			<td></td>
			<td></td>
			<td>25886,7</td>
			<td></td>
			<td></td>
		</tr>
	    <tr>
	        <td>5</td>
	        <td>Капитальный ремонт ВЛ 10 кВ ф.3 с выносом участка от ПС 110/35/10 кВ "Каркаралинск"</td>
	        <td>км</td>
	        <td>0,5</td>
	        <td>0,5</td>
	        <td>1423,1</td>
	        <td>1423,1</td>
	        <td>0,0</td>
	        <td></td>
	        <td></td>
	        <td>1423,1</td>
	        <td></td>
	        <td></td>
	    </tr>
	    <tr>
	        <td>6</td>
	        <td>Капитальный ремонт ВЛ 0,4 и установку КТП 10/0,4 кВ от ПС 110/35/10 кВ "Каркаралинск"</td>
	        <td>км</td>
	        <td>0,26</td>
	        <td>0,26</td>
	        <td>2576,2</td>
	        <td>2576,2</td>
	        <td>0,0</td>
	        <td></td>
	        <td></td>
	        <td>2576,2</td>
	        <td>-</td>
	        <td>-</td>
	    </tr>        
		<tr>
			<th></th>
			<th></th>
			<th>Всего</th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th>81800,6</th>
			<th>85841,6</th>
			<th>4041,0</th>
			<th></th>
			<th>44075,2</th>
			<th>41766,4</th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
		</tr>
	</tbody>
</table>
</div>
<p> </p>
<p>Директор ТОО "КРЭК" Тевс В.Г.</p>
<div class="line"></div>
<p>Наименование организации</p>
<p><b>Товарищество с ограниченной ответственностью "Карагандинская региональная энергетическая компания"</b></p>
<p></p>
<p align="center"><b>Отчет о прибылях и убытках</b></p>
<p align="center">за год, заканчивающийся 31 декабря 2017 года</p>

<div id="tables">
<table cellspacing="0" align="center">
	<tbody>
		<tr>
			<td colspan="4" align="right">тыс. тенге</td>
		</tr>
		<tr>
			<th>Наименование показателей</th>
			<th>Код строки</th>
			<th>За отчетный период</th>
			<th>За предыдущий период</th>
		</tr>
		<tr>
			<th>1</th>
			<th>2</th>
			<th>3</th>
			<th>4</th>
		</tr>
		<tr>
			<td>Выручка</td>
			<td>010</td>
			<td>1 586 826 837</td>
			<td>1 332 757 262</td>
		</tr>
		<tr>
			<td>Себестоимость реализованных товаров и услуг</td>
			<td>011</td>
			<td>1 289 885 648</td>
			<td>1 192 959 603</td>
		</tr>
		<tr>
			<td>Валовая прибыль (строка 010 &ndash; строка 011)</td>
			<td>012</td>
			<td>296 941 189</td>
			<td>139 797 659</td>
		</tr>
		<tr>
			<td>Расходы по реализации</td>
			<td>013</td>
			<td>-</td>
			<td>-</td>
		</tr>
		<tr>
			<td>Административные расходы</td>
			<td>014</td>
			<td>150 177 413</td>
			<td>148 277 617</td>
		</tr>
		<tr>
			<td>Прочие расходы</td>
			<td>015</td>
			<td>15 160 385</td>
			<td>5 271 902</td>
		</tr>
		<tr>
			<td>Прочие доходы</td>
			<td>016</td>
			<td>26 187 939</td>
			<td>23 298 181</td>
		</tr>
		<tr>
			<td>Итого операционная прибыль (убыток) (+/- строки с 012 по 016)</td>
			<td>020</td>
			<td>157 791 329</td>
			<td>9 546 322</td>
		</tr>
		<tr>
			<td>Доходы по финансированию</td>
			<td>021</td>
			<td>955 961</td>
			<td>-</td>
		</tr>
		<tr>
			<td>Расходы по финансированию</td>
			<td>022</td>
			<td>1 926 887</td>
			<td>1 964 778</td>
		</tr>
		<tr>
			<td>Доля организации в прибыли (убытке) ассоциированных организаций и совместной деятельности, учитываемых по методу долевого участия</td>
			<td>023</td>
			<td>-</td>
			<td>-</td>
		</tr>
		<tr>
			<td>Прочие неоперационные доходы</td>
			<td>024</td>
			<td>-</td>
			<td>-</td>
		</tr>
		<tr>
			<td>Прочие неоперационные расходы</td>
			<td>025</td>
			<td>-</td>
			<td>-</td>
		</tr>
		<tr>
			<td>Прибыль (убыток) до налогообложения (+/- строки с 020 по 025)</td>
			<td>100</td>
			<td>156 820 403</td>
			<td>7 581 544</td>
		</tr>
		<tr>
			<td>Расходы по подоходному налогу</td>
			<td>101</td>
			<td>37 742 554</td>
			<td>8 328 940</td>
		</tr>
		<tr>
			<td>Прибыль (убыток) после налогообложения от продолжающейся деятельности (строка 100 - строка 101)</td>
			<td>200</td>
			<td>119 077 849</td>
			<td>(747 396)</td>
		</tr>
		<tr>
			<td>Прибыль (убыток) после налогообложения от прекращенной деятельности</td>
			<td>201</td>
			<td>-</td>
			<td>-</td>
		</tr>
		<tr>
			<td>Прибыль за год (строка 200 + строка 201) относимая на:</td>
			<td>300</td>
			<td>119 077 849</td>
			<td>(747 396)</td>
		</tr>
		<tr>
			<td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; собственников материнской организации</td>
			<td></td>
			<td>-</td>
			<td>-</td>
		</tr>
		<tr>
			<td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; долю неконтролирующих собственников</td>
			<td></td>
			<td>-</td>
			<td>-</td>
		</tr>
		<tr>
			<td>Прочая совокупная прибыль, всего (сумма строк с 410 по 420):</td>
			<td>400</td>
			<td>-</td>
			<td>-</td>
		</tr>
		<tr>
			<td>в том числе:</td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>Переоценка основных средств</td>
			<td>410</td>
			<td>-</td>
			<td>-</td>
		</tr>
		<tr>
			<td>Переоценка финансовых активов, имеющихся в наличии для продажи</td>
			<td>411</td>
			<td>-</td>
			<td>-</td>
		</tr>
		<tr>
			<td>Доля в прочей совокупной прибыли (убытке) ассоциированных организаций и совместной деятельности, учитываемых по методу долевого участия</td>
			<td>412</td>
			<td>-</td>
			<td>-</td>
		</tr>
		<tr>
			<td>Актуарные прибыли (убытки) по пенсионным обязательствам</td>
			<td>413</td>
			<td>-</td>
			<td>-</td>
		</tr>
		<tr>
			<td>Эффект изменения в ставке подоходного налога на отсроченный налог дочерних организаций</td>
			<td>414</td>
			<td>-</td>
			<td>-</td>
		</tr>
		<tr>
			<td>Хеджирование денежных потоков</td>
			<td>415</td>
			<td>-</td>
			<td>-</td>
		</tr>
		<tr>
			<td>Курсовая разница по инвестициям в зарубежные организации</td>
			<td>416</td>
			<td>-</td>
			<td>-</td>
		</tr>
		<tr>
			<td>Хеджирование чистых инвестиций в зарубежные операции</td>
			<td>417</td>
			<td>-</td>
			<td>-</td>
		</tr>
		<tr>
			<td>Прочие компоненты прочей совокупной прибыли</td>
			<td>418</td>
			<td>-</td>
			<td>-</td>
		</tr>
		<tr>
			<td>Корректировка при реклассификации в составе прибыли (убытка)</td>
			<td>419</td>
			<td>-</td>
			<td>-</td>
		</tr>
		<tr>
			<td>Налоговый эффект компонентов прочей совокупной прибыли</td>
			<td>420</td>
			<td>-</td>
			<td>-</td>
		</tr>
		<tr>
			<td>Общая совокупная прибыль (строка 300 + строка 400)</td>
			<td>500</td>
			<td>119 077 849</td>
			<td>(747 396)</td>
		</tr>
		<tr>
			<td colspan="4" align="right">тыс. тенге</td>
		</tr>
		<tr>
			<th>Наименование показателей</th>
			<th>Код строки</th>
			<th>За отчетный период</th>
			<th>За предыдущий период</th>
		</tr>
		<tr>
			<th>1</th>
			<th>2</th>
			<th>3</th>
			<th>4</th>
		</tr>
		<tr>
			<td>Общая совокупная прибыль относимая на:</td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>собственников материнской организации</td>
			<td></td>
			<td>-</td>
			<td>-</td>
		</tr>
		<tr>
			<td>доля неконтролирующих собственников</td>
			<td></td>
			<td>-</td>
			<td>-</td>
		</tr>
		<tr>
			<td>Прибыль на акцию:</td>
			<td>600</td>
			<td>-</td>
			<td>-</td>
		</tr>
		<tr>
			<td>Базовая прибыль на акцию:</td>
			<td></td>
			<td>-</td>
			<td>-</td>
		</tr>
		<tr>
			<td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; от продолжающейся деятельности</td>
			<td></td>
			<td>-</td>
			<td>-</td>
		</tr>
		<tr>
			<td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; от прекращенной деятельности</td>
			<td>&nbsp;</td>
			<td>-</td>
			<td>-</td>
		</tr>
		<tr>
			<td>Разводненная прибыль на акцию:</td>
			<td></td>
			<td>-</td>
			<td>-</td>
		</tr>
		<tr>
			<td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; от продолжающейся деятельности</td>
			<td></td>
			<td>-</td>
			<td>-</td>
		</tr>
		<tr>
			<td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; от прекращенной деятельности</td>
			<td></td>
			<td>-</td>
			<td>-</td>
		</tr>
	</tbody>
</table>
</div>
<p>Руководитель Тевс Валентин Григорьевич</p>
<p>Главный бухгалтер Омельченко Людмила Ивановна</p>
<p align="right">27.04.2017 год</p>
<div class="line"></div>
<div class="buttom">
<a href="../files/invest2017.zip">Скачать отчет</a>
</div>
<?php
    include ('footer.html');
?>