<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Отчет о исполнении инвестиционной программы за 2-ое полугодие 2015 года"/>
<title>ТОО КРЭК - Отчет о исполнении инвестиционной программы за 2-ое полугодие 2015 года</title>
<?php
    include ('header.html');
?>

<h1>О ходе исполнения инвестиционной программы за 2-ое полугодие 2015 года</h1>
<p align="right">Приложение 4</p>
<p align="right">к Правилам утверждения инвестиционных</p>
<p align="right">программ (проектов) субъекта естественной</p>
<p align="right">монополии, их корректировки, а также</p>
<p align="right">проведения анализа информации об их исполнении</p>
<p></p>
<p align="center"><b>Информация субъекта естественной монополии о ходе исполнения инвестиционной программы (проекта)* за 2-ое полугодие 2015 года</b></p>
<p>Наименование субъекта естественной монополии: ТОО "Карагандинская региональная энергетическая компания"</p>
<p>Вид деятельности: передача и рапределение электрической энергии</p>
<p>Приказ Департамента Агентства Республики Казахстан по регулированию естественных монополий по Карагандинской области № 600-ОД от 28.12.2012 года "О внесении изменений в совместный приказ Департамента Агентства Республики Казахстан по регулированию естественных монополий по Карагандинской области от 27 июля 2012 года №266-ОД и Министерства индустрии и новых технологий Республики Казахстан от 27 августа 2012 года №297 "Об утверждении инвестиционной программы товарищества с ограниченной ответственностью "Карагандинская региональная энергетическая компания" на 2013-2015 годы"</p>
<p></p>
<div id="tables">
<table cellspacing="0" align="center">
	<colgroup>
		<col>
		<col>
		<col>
		<col span="2">
		<col>
		<col>
		<col span="2">
		<col>
		<col>
		<col span="3">
		<col>
		<col>
		<col>
		<col>
		<col>
	</colgroup>
	<tbody>
		<tr>
			<th rowspan="3">№ п/п</th>
			<th colspan="18">Информация о реализации инвестиционной программы (проекта) в разрезе источников финансирования, тыс.тенге</th>
		</tr>
		<tr>
			<th rowspan="2">Наименование мероприятий</th>
			<th rowspan="2">Единица измерения (для натуральных показателей)</th>
			<th colspan="2">Количество в натуральных показателях</th>
			<th colspan="2">Сумма инвестиционной программы (проекты), тыс. тенге</th>
			<th colspan="4">Собственные средства</th>
			<th colspan="4">Заемные средства</th>
			<th colspan="2">Бюджетные средства</th>
			<th colspan="2">Нерегулируемая (иная) деятельность</th>
		</tr>
		<tr>
			<th>План</th>
			<th>Факт</th>
			<th>план</th>
			<th>факт</th>
			<th>план</th>
			<th>факт</th>
			<th>отклонение</th>
			<th>причины</th>
			<th>План</th>
			<th>Факт</th>
			<th>Отклонение</th>
			<th>Причины</th>
			<th>План</th>
			<th>Факт</th>
			<th>План</th>
			<th>Факт</th>
		</tr>
		<tr>
			<th>1</th>
			<th>2</th>
			<th>3</th>
			<th>4</th>
			<th>5</th>
			<th>6</th>
			<th>7</th>
			<th>8</th>
			<th>9</th>
			<th>10</th>
			<th>11</th>
			<th>12</th>
			<th>13</th>
			<th>14</th>
			<th>15</th>
			<th>16</th>
			<th>17</th>
			<th>18</th>
			<th>19</th>
		</tr>
		<tr>
			<td>1</td>
			<td>Реконструкция ВЛ 35 кВ &quot;Осакаровка-Батпак&quot;</td>
			<td>км</td>
			<td>21</td>
			<td>21</td>
			<td>22615,81</td>
			<td>22615,80</td>
			<td>22615,81</td>
			<td>22615,80</td>
			<td>-0,01</td>
			<td>Фактически сложившиеся показатели</td>
			<td></td>
			<td></td>
			<td>-</td>
			<td>-</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>2</td>
			<td>Реконструкция ВЛ 10-6 кВ ЦРП 10 кВ &quot;Осакаровка&quot;</td>
			<td>км</td>
			<td>3,295</td>
			<td>3,295</td>
			<td>9879,02</td>
			<td>9879,01</td>
			<td>9879,02</td>
			<td>9879,01</td>
			<td>-0,01</td>
			<td>Фактически сложившиеся показатели</td>
			<td></td>
			<td></td>
			<td>-</td>
			<td>-</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>3</td>
			<td>Реконструкция ВЛ 10-6 кВ от ПС 110/35/10 кВ &quot;Каркаралинск&quot;</td>
			<td>км</td>
			<td>9,69</td>
			<td>9,69</td>
			<td>21418,77</td>
			<td>21418,77</td>
			<td>21418,77</td>
			<td>21418,77</td>
			<td>0,00</td>
			<td>Фактически сложившиеся показатели</td>
			<td></td>
			<td></td>
			<td>-</td>
			<td>-</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>4</td>
			<td>АСКУЭ нижнего уровня от ПС 110/35/10 кВ &quot;Каркаралинск&quot;</td>
			<td>точка учета</td>
			<td>241</td>
			<td>234</td>
			<td>11156,79</td>
			<td>15653,83</td>
			<td>11156,79</td>
			<td>15653,83</td>
			<td>4497,04</td>
			<td>Удорожание материалов</td>
			<td></td>
			<td></td>
			<td>-</td>
			<td>-</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>7</td>
			<td>Автотранспорт и спецтехника</td>
			<td>шт</td>
			<td>1</td>
			<td>5</td>
			<td>14438,01</td>
			<td>11321,43</td>
			<td>14438,01</td>
			<td>11321,43</td>
			<td>-3116,58</td>
			<td>Фактически сложившиеся показатели</td>
			<td></td>
			<td></td>
			<td>-</td>
			<td>-</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>8</td>
			<td>КТП в сборе</td>
			<td>шт</td>
			<td>11</td>
			<td>14</td>
			<td>12179,34</td>
			<td>4734,68</td>
			<td>12179,34</td>
			<td>4734,68</td>
			<td>-7444,65</td>
			<td>Фактически сложившиеся показатели</td>
			<td></td>
			<td></td>
			<td>-</td>
			<td>-</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>9</td>
			<td>Приборы и оборудование</td>
			<td>шт</td>
			<td>1</td>
			<td>5</td>
			<td>1799,28</td>
			<td>151,82</td>
			<td>1799,28</td>
			<td>151,82</td>
			<td>-1647,46</td>
			<td>Фактически сложившиеся показатели</td>
			<td></td>
			<td></td>
			<td>-</td>
			<td>-</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>10</td>
			<td>Организационная и вычислительная техника</td>
			<td>шт</td>
			<td>18</td>
			<td>15</td>
			<td>1418,33</td>
			<td>1185,05</td>
			<td>1418,33</td>
			<td>1185,05</td>
			<td>-233,28</td>
			<td>Фактически сложившиеся показатели</td>
			<td></td>
			<td></td>
			<td>-</td>
			<td>-</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<th></th>
			<th>Всего</th>
			<th></th>
			<th></th>
			<th></th>
			<th align="right">94905,342</th>
			<th align="right">86960,40</th>
			<th align="right">94905,342</th>
			<th align="right">86960,40</th>
			<th align="right">-7944,9</th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
		</tr>
	</tbody>
</table>
</div>
<p>Руководитель организации Тевс В.Г.</p>
<p align="right">07.12.2015 год</p>
<div class="line"></div>
<div id="tables">
<table cellspacing="0" align="center">
	<tbody>
		<tr>
			<td>Показатели эффективности, надежности и качества</td>
			<td>Факт 1-го полугодия, предшествующего отчетному периоду (2014 год)</td>
			<td>План (2015 год)</td>
			<td>Факт текущего полугодия (2015 год)</td>
			<td>Оценка достижения показателей эффективности, надежности и качества</td>
			<td>Причины (обоснование) недостижения показателей эффективности, надежности и качества</td>
		</tr>
		<tr>
			<td>Улучшение производственных показателей, в %, по годам реализации в зависимости от утвержденной инвестиционной программы (проекта)</td>
			<td>реализация - 259,1 млн. кВтч</td>
			<td>реализация - 289,48 млн. кВтч</td>
			<td>
				<p>реализация - 280,74 млн. кВтч</p>
				<p>-3,02%</p>
			</td>
			<td></td>
			<td>Неисполнение договорных обязательств потребителями</td>
		</tr>
		<tr>
			<td>Снижение износа (физического) основных фондов (активов), в %, по годам реализации в зависимости от утвержденной инвестиционной программы (проекта)</td>
			<td>75%</td>
			<td>78%</td>
			<td>
				<p>78%</p>
				<p>100%</p>
			</td>
			<td>Проводимые, в рамках инвестиционной программы, ремонты не влияют на снижение физического износа</td>
			<td></td>
		</tr>
		<tr>
		</tr>
		<tr>
			<td>Cнижение потерь, %, по годам реализации, в зависимости от утвержденной инвестиционной программы (проекта)</td>
			<td>16,54%</td>
			<td>13,44%</td>
			<td>
				<p>13,3%</p>
				<p>-0,14%</p>
			</td>
			<td>Снижение потерь произошло за счет внедрения АСКУЭ нижнего уровня, капитальных ремонтов линий</td>
			<td></td>
		</tr>
		<tr>
			<td>Снижение аварийности, по годам реализации в зависимости от утвержденной инвестиционной программы</td>
			<td>1385</td>
			<td>-</td>
			<td>1225</td>
			<td>Снижения аварийных отключений связано с выполненными капитальными ремонтами, в рамках инвестиционной программы</td>
			<td></td>
		</tr>
	</tbody>
</table>
</div>
<p>Руководитель организации Тевс В.Г.</p>
<p align="right">07.12.2015 год</p>
<div class="line"></div>
<div class="buttom">
<a href="../files/invest22015.zip">Скачать отчет</a>
</div>
<?php
    include ('footer.html');
?>