<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Отчет о исполнении инвестиционной программы за 2-ое полугодие 2018 года"/>
<title>ТОО КРЭК - Отчет о исполнении инвестиционной программы за 2-ое полугодие 2018 года</title>
<?php
    include ('header.html');
?>

<h1>О ходе исполнения инвестиционной программы за 2-ое полугодие 2018 года</h1>
<p align="right">Приложение 4</p>
<p align="right">к Правилам утверждения инвестиционных</p>
<p align="right">программ (проектов) субъекта естественной</p>
<p align="right">монополии, их корректировки, а также</p>
<p align="right">проведения анализа информации об их исполнении</p>
<p></p>
<p align="center"><b>Информация субъекта естественной монополии о ходе исполнения инвестиционной программы (проекта)* за 2-ое полугодие 2018 года</b></p>
<p>Наименование субъекта естественной монополии: ТОО "Карагандинская региональная энергетическая компания"</p>
<p>Вид деятельности: передача и рапределение электрической энергии</p>
<p>Приказ Департамента Комитета  по регулированию естественных монополий и защите конкуренции Министерства национальной экономики Республики Казахстан по Карагандинской области №236-ОД от 15.11.2018 года "Об утверждении инвестиционной программы товариществу с ограниченной ответственностью "Карагандинская региональная энергетическая компания" на 2018 год</p>
<p></p>
<div id="tables">
<table cellspacing="0" align="center">
	<colgroup>
		<col>
		<col>
		<col>
		<col span="2">
		<col>
		<col>
		<col span="2">
		<col>
		<col>
		<col span="3">
		<col>
		<col>
		<col>
		<col>
		<col>
	</colgroup>
	<tbody>
		<tr>
			<th rowspan="3">№ п/п</th>
			<th colspan="18">Информация о реализации инвестиционной программы (проекта) в разрезе источников финансирования, тыс.тенге</th>
		</tr>
		<tr>
			<th rowspan="2">Наименование мероприятий</th>
			<th rowspan="2">Единица измерения (для натуральных показателей)</th>
			<th colspan="2">Количество в натуральных показателях</th>
			<th colspan="2">Сумма инвестиционной программы (проекты), тыс. тенге</th>
			<th colspan="4">Собственные средства</th>
			<th colspan="4">Заемные средства</th>
			<th colspan="2">Бюджетные средства</th>
			<th colspan="2">Нерегулируемая (иная) деятельность</th>
		</tr>
		<tr>
			<th>План</th>
			<th>Факт</th>
			<th>план</th>
			<th>факт</th>
			<th>план</th>
			<th>факт</th>
			<th>отклонение</th>
			<th>причины</th>
			<th>План</th>
			<th>Факт</th>
			<th>Отклонение</th>
			<th>Причины</th>
			<th>План</th>
			<th>Факт</th>
			<th>План</th>
			<th>Факт</th>
		</tr>
		<tr>
			<th>1</th>
			<th>2</th>
			<th>3</th>
			<th>4</th>
			<th>5</th>
			<th>6</th>
			<th>7</th>
			<th>8</th>
			<th>9</th>
			<th>10</th>
			<th>11</th>
			<th>12</th>
			<th>13</th>
			<th>14</th>
			<th>15</th>
			<th>16</th>
			<th>17</th>
			<th>18</th>
			<th>19</th>
		</tr>
		<tr>
			<td>1.1</td>
			<td>Внедрение АСКУЭ розничного рынка электроэнергии ВЛ 0,4 кВ, в т.ч. Вынос приборов учета в домах ПС 110/35/10 кВ в г.Каркаралинск</td>
			<td>работа/точка учета</td>
			<td>1/309</td>
			<td>1/309</td>
			<td>25318,8</td>
			<td>25318,8</td>
			<td>25318,8</td>
			<td>25318,8</td>
			<td>0,0</td>
			<td>Фактически сложившиеся показатели</td>
			<td></td>
			<td></td>
			<td>-</td>
			<td>-</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>1.2</td>
			<td>Капитальный ремонт ВЛ 35 кВ «Жумабек-Акбастау»</td>
			<td>км</td>
			<td>7,12</td>
			<td>7,12</td>
			<td>32379,1</td>
			<td>32379,1</td>
			<td>32379,1</td>
			<td>32379,1</td>
			<td>0,0</td>
			<td>Фактически сложившиеся показатели</td>
			<td></td>
			<td></td>
			<td>-</td>
			<td>-</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
         <tr>
			<td>1.3</td>
			<td>Капитальный ремонт ВЛ 35 кВ «Донская-17 лет Октября»</td>
			<td>км</td>
			<td>1,05</td>
			<td>1,05</td>
			<td>4021,2</td>
			<td>4021,2</td>
			<td>4021,2</td>
			<td>4021,2</td>
			<td>0,0</td>
			<td>Фактически сложившиеся показатели</td>
			<td></td>
			<td></td>
			<td>-</td>
			<td>-</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>1.4</td>
			<td>Капитальный ремонт ВЛ 10 кВ  ф.1 с выносом участка от  ПС 110/35/10кВ «Каркаралинск»</td>
			<td>км</td>
			<td>1,70</td>
			<td>1,70</td>
			<td>3957,9</td>
			<td>3957,9</td>
			<td>3957,9</td>
			<td>3957,9</td>
			<td>0,0</td>
			<td>Фактически сложившиеся показатели</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>1.5</td>
			<td>Установка КТП 10/0,4кВ мощностью 100кВА</td>
			<td>шт</td>
			<td>1</td>
			<td>1</td>
			<td>1500,9</td>
			<td>1500,9</td>
			<td>1500,9</td>
			<td>1500,9</td>
			<td>0,0</td>
			<td>Фактически сложившиеся показатели</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>1.6</td>
			<td>КТП в сборе 10/0,4 100 кВа</td>
			<td>шт</td>
			<td>1</td>
			<td>1</td>
			<td>1293,0</td>
			<td>1293,0</td>
			<td>1293,0</td>
			<td>1293,0</td>
			<td>0,0</td>
			<td>Фактически сложившиеся показатели</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>1.7</td>
			<td>КТП в сборе 10/0,4 40 кВа</td>
			<td>шт</td>
			<td>1</td>
			<td>1</td>
			<td>801,8</td>
			<td>801,8</td>
			<td>801,8</td>
			<td>801,8</td>
			<td>0,0</td>
			<td>Фактически сложившиеся показатели</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<th></th>
			<th>Всего</th>
			<th></th>
			<th></th>
			<th></th>
			<th align="right">69272,7</th>
			<th align="right">69272,7</th>
			<th align="right">69272,7</th>
			<th align="right">69272,7</th>
			<th align="right">0,0</th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
		</tr>
	</tbody>
</table>
</div>
<p>Руководитель организации Тевс В.Г.</p>
<p align="right">14.12.2018 год</p>
<div class="line"></div>
<div id="tables">
<table cellspacing="0" align="center">
	<tbody>
		<tr>
			<td>Показатели эффективности, надежности и качества</td>
			<td>Факт года, предшествующего отчетному периоду (1-е полуг.2017 года)</td>
			<td>План (2018 год)</td>
			<td>Факт текущего года (1-е полуг 2018 года)</td>
			<td>Оценка достижения показателей эффективности, надежности и качества</td>
			<td>Причины (обоснование) недостижения показателей эффективности, надежности и качества</td>
		</tr>
		<tr>
			<td>Улучшение производственных показателей, в %, по годам реализации в зависимости от утвержденной инвестиционной программы (проекта)</td>
			<td>
				<p>реализация - 274,7 млн. кВтч</p>
				<p>100%</p>
			</td>
			<td>реализация - 279,2 млн. кВтч</td>
			<td>
				<p>реализация - 254,2 млн. кВтч</p>
				<p>-91,0%</p>
			</td>
			<td></td>
			<td rowspan="4">
				<p>Информация за 5 месяцев 2018 года</p>
		    </td>
		</tr>
		<tr>
			<td>Снижение износа (физического) основных фондов (активов), в %, по годам реализации в зависимости от утвержденной инвестиционной программы (проекта)</td>
			<td>
				<p>80%</p>
				<p>100%</p>			
			</td>
			<td>80%</td>
			<td>81%</td>
			<td>Проводимые, в рамках инвестиционной программы, ремонты не влияют на снижение физического износа</td>
		</tr>
		<tr>
			<td>Cнижение потерь, %, по годам реализации, в зависимости от утвержденной инвестиционной программы (проекта)</td>
			<td>
				<p>13,39%</p>
				<p>100%</p>			
			</td>
			<td>13,29%</td>
			<td>
				<p>13,29%</p>
				<p>+0%</p>
			</td>
			<td></td>
		</tr>
		<tr>
			<td>Снижение аварийности, по годам реализации в зависимости от утвержденной инвестиционной программы</td>
			<td>1217</td>
			<td>0</td>
			<td>1201</td>
			<td></td>
		</tr>
	</tbody>
</table>
</div>
<p>Руководитель организации Тевс В.Г.</p>
<p align="right">14.12.2018 год</p>
<div class="line"></div>
<div class="buttom">
<a href="../files/invest22018.zip">Скачать отчет</a>
</div>
<?php
    include ('footer.html');
?>