<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Отчет о исполнении инвестиционной программы за 1-ое полугодие 2019 года"/>
<title>ТОО КРЭК - Отчет о исполнении инвестиционной программы за 1-ое полугодие 2019 года</title>
<?php
    include ('header.html');
?>

<h1>О ходе исполнения инвестиционной программы за 1-ое полугодие 2019 года</h1>
<p align="right">Приложение 4</p>
<p align="right">к Правилам утверждения инвестиционных</p>
<p align="right">программ (проектов) субъекта естественной</p>
<p align="right">монополии, их корректировки, а также</p>
<p align="right">проведения анализа информации об их исполнении</p>
<p></p>
<p align="center"><b>Информация субъекта естественной монополии о ходе исполнения инвестиционной программы (проекта)* за 1-ое полугодие 2019 года</b></p>
<p>Наименование субъекта естественной монополии: ТОО "Карагандинская региональная энергетическая компания"</p>
<p>Вид деятельности: передача и рапределение электрической энергии</p>
<p>Приказ Департамента Комитета  по регулированию естественных монополий и защите конкуренции Министерства национальной экономики Республики Казахстан по Карагандинской области №236-ОД от 17.09.2015 года Об утверждении  инвестиционной программы ТОО "Карагандинская региональная энергетическая компания " на 2016-2020 годы</p>
<p></p>
<div id="tables">
<table cellspacing="0" align="center">
	<colgroup>
		<col>
		<col>
		<col>
		<col span="2">
		<col>
		<col>
		<col span="2">
		<col>
		<col>
		<col span="3">
		<col>
		<col>
		<col>
		<col>
		<col>
	</colgroup>
	<tbody>
				<tr>
			<th rowspan="3">№ п/п</th>
			<th colspan="18">Информация о реализации инвестиционной программы (проекта) в разрезе источников финансирования, тыс.тенге</th>
		</tr>
		<tr>
			<th rowspan="2">Наименование мероприятий</th>
			<th rowspan="2">Единица измерения (для натуральных показателей)</th>
			<th colspan="2">Количество в натуральных показателях</th>
			<th colspan="2">Сумма инвестиционной программы (проекты), тыс. тенге</th>
			<th colspan="4">Собственные средства</th>
			<th colspan="4">Заемные средства</th>
			<th colspan="2">Бюджетные средства</th>
			<th colspan="2">Нерегулируемая (иная) деятельность</th>
		</tr>
        <tr>
			<th>План</th>
			<th>Факт</th>
			<th>план</th>
			<th>факт</th>
			<th>план</th>
			<th>факт</th>
			<th>отклонение</th>
			<th>причины</th>
			<th>План</th>
			<th>Факт</th>
			<th>Отклонение</th>
			<th>Причины</th>
			<th>План</th>
			<th>Факт</th>
			<th>План</th>
			<th>Факт</th>
		</tr>
        <tr>
			<th>1</th>
			<th>2</th>
			<th>3</th>
			<th>4</th>
			<th>5</th>
			<th>6</th>
			<th>7</th>
			<th>8</th>
			<th>9</th>
			<th>10</th>
			<th>11</th>
			<th>12</th>
			<th>13</th>
			<th>14</th>
			<th>15</th>
			<th>16</th>
			<th>17</th>
			<th>18</th>
			<th>19</th>
		</tr>
        <tr>
            <td>1.1</td>
            <td>Капитальный ремонт ВЛ 35 кВ "Жартас-Коксун"</td>
            <td>км</td>
            <td>1,647</td>
            <td>0,00</td>
            <td>7 792,0</td>
            <td>0,0</td>
            <td>7 792,0</td>
            <td>0,0</td>
            <td>-7 792,0</td>
            <td>Фактически сложившиеся показатели</td>
            <td> </td>
            <td> </td>
            <td>-</td>
            <td>-</td>
            <td> </td>
            <td> </td>
            <td> </td>
            <td></td>
        </tr>
        <tr>
            <td>1.2</td>
            <td>Капитальный ремонт ВЛ 35 кВ "Казгородок-Полетаево"</td>
            <td>км</td>
            <td>17,391</td>
            <td>0,00</td>
            <td>71 489,5</td>
            <td>0,0</td>
            <td>71 489,5</td>
            <td>0,0</td>
            <td>-71 489,5</td>
            <td>Фактически сложившиеся показатели</td>
            <td> </td>
            <td> </td>
            <td>-</td>
            <td>-</td>
            <td> </td>
            <td> </td>
            <td> </td>
            <td></td>
        </tr>
        <tr>
            <td>1.3</td>
            <td>КТП в сборе</td>
            <td>шт</td>
            <td>5</td>
            <td>0,00</td>
            <td>5 770,1</td>
            <td>0,0</td>
            <td>5 770,1</td>
            <td>0,0</td>
            <td>-5 770,1</td>
            <td>Фактически сложившиеся показатели</td>
            <td> </td>
            <td> </td>
            <td>-</td>
            <td>-</td>
            <td> </td>
            <td> </td>
            <td> </td>
            <td></td>
        </tr>
        <tr>
            <td></td>
            <td>Всего</td>
            <td> </td>
            <td> </td>
            <td> </td>
            <td>85 051,600</td>
            <td>0,000</td>
            <td>85 051,600</td>
            <td>0,000</td>
            <td>-85 051,600</td>
            <td> </td>
            <td> </td>
            <td> </td>
            <td> </td>
            <td> </td>
            <td> </td>
            <td> </td>
            <td> </td>
            <td></td>
        </tr>
	</tbody>
</table>
</div>
<p>Руководитель организации Тевс В.Г.</p>
<p align="right">07.06.2019 год</p>
<div class="line"></div>
<div id="tables">
<table cellspacing="0" align="center">
	<tbody>
	    <tr>
			<td>Показатели эффективности, надежности и качества</td>
			<td>Факт года, предшествующего отчетному периоду (1-е полуг.2018 года)</td>
			<td>План (2019 год)</td>
			<td>Факт текущего года (1-е полуг 2019 года)</td>
			<td>Оценка достижения показателей эффективности, надежности и качества</td>
			<td>Причины (обоснование) недостижения показателей эффективности, надежности и качества</td>
		</tr>
        <tr>
            <td>Улучшение производственных показателей, в %, по годам реализации в зависимости от утвержденной инвестиционной программы (проекта)</td>
            <td>
			    <p align="center">реализация -116,9млн.кВтч</p>                        
			    <p align="center">100%</p>
			</td>
            <td align="center">реализация - 279,2 млн. кВтч</td>
            <td>
			    <p align="center">реализация -113,7млн. кВтч</p>                      
			    <p align="center">-97,3 %</p>               
			</td>
            <td></td>
			<td rowspan="4">
                <p align="center">Информация за 5 месяцев 2019 года</p>
        </tr>
        <tr>
            <td>Снижение износа (физического) основных фондов (активов), в %, по годам реализации в зависимости от утвержденной инвестиционной программы (проекта)</td>
            <td>
			    <p align="center">81%</p>                                             
			    <p align="center">100%</p>
			</td>
            <td align="center">80%</td>
            <td align="center">81%</td>
            <td>Проводимые, в рамках инвестиционной программы, ремонты не влияют на снижение физического износа</td>
        </tr>
        <tr>
            <td>Cнижение потерь, %, по годам реализации, в зависимости от утвержденной инвестиционной программы (проекта)</td>
            <td>
			    <p align="center">14,03</p>
                <p align="center">100%"</p>
		    </td>
            <td align="center">13,19%</td>
            <td align="center">15,57%       +111%</td>
			<td> </td>
        </tr>
        <tr>
            <td>Снижение аварийности, по годам реализации в зависимости от утвержденной инвестиционной программы</td>
            <td align="center">530</td>
            <td align="center">0</td>
            <td align="center">417</td>
            <td> </td>
        </tr>
      </tbody>
    </table>
</div>
<p>Руководитель организации Тевс В.Г.</p>
<p align="right">07.06.2019 год</p>
<div class="line"></div>
<div class="buttom">
<a href="../files/invest12019.zip">Скачать отчет</a>
</div>
<?php
    include ('footer.html');
?>
