<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Отчет о исполнении инвестиционной программы 2014 года"/>
<title>ТОО КРЭК - Отчет о исполнении инвестиционной программы 2014 года</title>
<?php
    include ('header.html');
?>

<h1>Отчет о исполнении инвестиционной программы 2014 года</h1>
<p align="center"><b>Информация субъекта естественной монополии об исполнении инвестиционной программы (проекта)* на 2014 год</b></p>
<p>Наименование субъекта естественной монополии: ТОО "Карагандинская региональная энергетическая компания"</p>
<p>Вид деятельности: передача и рапределение электрической энергии</p>
<p>Приказ Департамента Агентства Республики Казахстан по регулированию естественных монополий по Карагаандинской области № 383-ОД от 31.10.2014 года "Об утверждении корректировки инвестиционной программы на услуги передачи и распределения электрической энергии ТОО "Карагандинская региональная энергетическая компания" на 2013-2015</p>
<div id="tables">
<table cellspacing="0" align="center">
	<colgroup>
		<col>
		<col>
		<col>
		<col>
		<col span="2">
		<col>
		<col>
		<col>
		<col span="2">
		<col>
		<col span="6">
		<col span="2">
		<col span="2">
		<col span="2">
		<col>
	</colgroup>
	<tbody>
		<tr>
			<th rowspan="4">№ п/п</th>
			<th colspan="6">Информация о плановых и фактических объемах предоставления регулируемых услуг (товаров, работ)</th>
			<th rowspan="4">Отчет о прибылях и убытках**</th>
			<th colspan="4">Сумма инвестиционной программы (проекта)</th>
			<th colspan="4">Информация о фактических условиях и размерах финансирования инвестиционной программы (проекта), тыс. тенге</th>
			<th colspan="8">Информация о сопоставлении фактических показателей исполнения инвестиционной программы (проекта) с показателями, утвержденными в инвестиционной программе (проекте)***</th>
			<th rowspan="4">Разъяснение причин отклонения достигнутых фактических показателей от показателей в утвержденной инвестиционной программе (проекте)</th>
		</tr>
		<tr>
			<th rowspan="3">Наименование регулируемых услуг (товаров, работ) и обслуживаемая территория</th>
			<th rowspan="3">Наименование мероприятий</th>
			<th rowspan="3">Единица измерения</th>
			<th colspan="2" rowspan="2">Количество в натуральных показателях</th>
			<th rowspan="3">Период предоставления услуги в рамках инвестиционной программы (проекта)</th>
			<th rowspan="3">План</th>
			<th rowspan="3">Факт</th>
			<th rowspan="3">отклонение</th>
			<th rowspan="3">причины отклонения</th>
			<th colspan="2">собственные средства</th>
			<th rowspan="3">Заемные средства</th>
			<th rowspan="3">Бюджетные средства</th>
			<th colspan="2" rowspan="2">Улучшение производственных показателей, %, по годам реализации в зависимости от утвержденной инвестиционной программы (проекта)</th>
			<th colspan="2" rowspan="2">Снижение износа (физического) основных фондов (активов), %, по годам реализации в зависимости от утвержденной инвестиционной программы (проекта)</th>
			<th colspan="2" rowspan="2">Снижение потерь, %, по годам реализации в зависимости от утвержденной инвестиционной программы (проекта)</th>
			<th colspan="2" rowspan="2">Снижение аварийности, по годам реализации в зависимости от утвержденной инвестиционной программы (проекта)</th>
		</tr>
		<tr>
			<th rowspan="2">Амортизация</th>
			<th rowspan="2">Прибыль</th>
		</tr>
		<tr>
			<th>план</th>
			<th>факт</th>
			<th>факт прошлого года</th>
			<th>факт текущего года</th>
			<th>факт прошлого года</th>
			<th>факт текущего года</th>
			<th>план</th>
			<th>факт</th>
			<th>факт прошлого года</th>
			<th>факт текущего года</th>
		</tr>
		<tr>
			<th>1</th>
			<th>2</th>
			<th>3</th>
			<th>4</th>
			<th>5</th>
			<th>6</th>
			<th>7</th>
			<th>8</th>
			<th>9</th>
			<th>10</th>
			<th>11</th>
			<th>12</th>
			<th>13</th>
			<th>14</th>
			<th>15</th>
			<th>16</th>
			<th>17</th>
			<th>18</th>
			<th>19</th>
			<th>20</th>
			<th>21</th>
			<th>22</th>
			<th>23</th>
			<th>24</th>
			<th>25</th>
		</tr>
		<tr>
			<td>1</td>
			<td rowspan="8">передача и распределение электрической энергии<br>
				Абайский, Нуринский, Осакаровский, Каркаралинский районы</td>
			<td>Модернизация аккумуляторной батареи на ПС НС-19</td>
			<td>шт</td>
			<td>1</td>
			<td>1</td>
			<td rowspan="8">2014 год</td>
			<td rowspan="8">Итоговая прибыль 26 627 тыс.тенге</td>
			<td>12946,4</td>
			<td>12857,1</td>
			<td>-89,3</td>
			<td>Экономия по заключенному договору</td>
			<td></td>
			<td>12857,1</td>
			<td>-</td>
			<td>-</td>
			<td rowspan="8">реализация -242,9 млн.кВтч</td>
			<td rowspan="8">реализация - 259,2 млн.кВтч</td>
			<td rowspan="8">54</td>
			<td rowspan="8">60</td>
			<td rowspan="8">13,46</td>
			<td rowspan="8">16,54</td>
			<td rowspan="8">1385</td>
			<td rowspan="8">1364</td>
			<td rowspan="8">Инвестиционная программа направленна на поддержание в рабочем состоянии существующих основных средств. Реализация мероприятий инвестиционной программы не сказывается на снижении показателей износа и нормативных технических потерь</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Реконструкция ВЛ 10-6 кВ от ПС 110/35/10кВ Каркаралинск</td>
			<td>км</td>
			<td>9,52</td>
			<td>9,52</td>
			<td>23889,9</td>
			<td>21348,6</td>
			<td>-2541,3</td>
			<td>Приобретение более дешевых материалов</td>
			<td>21348,6</td>
			<td></td>
			<td>-</td>
			<td>-</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Кап.ремонт здания цеха по ремонту трансформаторов</td>
			<td>шт</td>
			<td>1</td>
			<td>1</td>
			<td>11933,0</td>
			<td>11933,0</td>
			<td>0,0</td>
			<td>Выполнено</td>
			<td></td>
			<td>11933,0</td>
			<td>-</td>
			<td>-</td>
		</tr>
		<tr>
			<td>4</td>
			<td>АСКУЭ нижнего уровня от ПС 110/35/10кВ Каркаралинск</td>
			<td>точка учета</td>
			<td>283</td>
			<td>283</td>
			<td>20041,8</td>
			<td>19449,9</td>
			<td>-591,8</td>
			<td>Приобретение более дешевых материалов</td>
			<td>9706,1</td>
			<td>9743,8</td>
			<td>-</td>
			<td>-</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Капитальный ремонт приводящий к росту стоимости ОС ВЛ-35кВ ПарКоммуна-Новокарповка-Черниговка</td>
			<td>км</td>
			<td>2,8</td>
			<td>2,8</td>
			<td>14270,7</td>
			<td>12279,5</td>
			<td>-1991,3</td>
			<td>Экономия по заключенному договору</td>
			<td>12279,5</td>
			<td></td>
			<td>-</td>
			<td>-</td>
		</tr>
		<tr>
			<td>6</td>
			<td>Капитальный ремонт приводящий к росту стоимости ОС ПС, КТП, МТП</td>
			<td>шт</td>
			<td>40</td>
			<td>40</td>
			<td>16479,5</td>
			<td>16760,6</td>
			<td>281,1</td>
			<td>Фактически сложившиеся показатели</td>
			<td>16760,6</td>
			<td></td>
			<td>-</td>
			<td>-</td>
		</tr>
		<tr>
			<td>7</td>
			<td>Приборы и оборудование</td>
			<td>шт</td>
			<td>18</td>
			<td>18</td>
			<td>3215,0</td>
			<td>3249,3</td>
			<td>34,3</td>
			<td>Фактически сложившиеся показатели</td>
			<td></td>
			<td>3 249,3</td>
			<td>-</td>
			<td>-</td>
		</tr>
		<tr>
			<td>8</td>
			<td>Организационная и вычислительная техника</td>
			<td>шт</td>
			<td>29</td>
			<td>73</td>
			<td>1484,6</td>
			<td>1451,8</td>
			<td>-32,8</td>
			<td>Фактически сложившиеся показатели</td>
			<td></td>
			<td>1451,8</td>
			<td>-</td>
			<td>-</td>
		</tr>
		<tr>
			<th></th>
			<th></th>
			<th>Всего</th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th>104261,0</th>
			<th>99329,9</th>
			<th>-4931,1</th>
			<th></th>
			<th>60094,8</th>
			<th>39235,1</th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
			<th></th>
		</tr>
	</tbody>
</table>
</div>
<div class="line"></div>
<div class="buttom">
<a href="../files/invest2014.zip">Скачать отчет</a>
</div>
<?php
    include ('footer.html');
?>