<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Итоги тендера 2018 года"/>
<title>ТОО КРЭК - Итоги тендера 2018 года</title>
<?php
    include ('header.html');
?>

<h1>Итоги тендера 2018 года</h1>

<p><b>Итоги тендера на закуп электрической энергии на хозяйственные и технологические нужды, а так на закуп ГСМ для нужд ТОО «КРЭК» на 2018г.</b></p>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») 27.12.2017г. в «14» часов «00» минут провела открытые тендера по следующим лотам:</p>
<p><b>Лот № 1. Закуп электрической энергии на хозяйственные и технологические нужды для ТОО «КРЭК» на 2018 год;</b></p>
<p><b>Лот № 2. Закуп ГСМ для нужд ТОО «КРЭК» на 2018г.</b></p>
<p>В связи с отсутствием заявок потенциальных поставщиков, тендера считать не состоявшимися.</p>
<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93</p>

<div class="line"></div>

<p><b>Итоги открытого тендера по закупу ТМЦ изоляторов и кабельно-проводниковой продукции. </b></p>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») 02.04.2018г. провела открытый тендер по следующим лотам:</p>
<p><b>Лот № 1. Изоляторы;</b></p>
<p>На участие в тендере представлено две тендерные заявки: ТОО «Техэнергосервис 2014» г. Караганда, ул. Гоголя строение 34 А, каб. 213, директор Джаксыбергенов М.З., и ТОО «Кенес Құрылыс LTD» г. Караганда, ул. Гоголя строение 34 А, каб. 205, директор Мякота Ю.А.</p>
<p>Комиссия решила: по данному лоту признать победителем ТОО «Техэнергосервис 2014» г. Караганда, ул. Гоголя строение 34 А, каб. 213, директор Джаксыбергенов М.З., с кем и будет заключен договор на сумму 10 375 400 тг., с учетом НДС.</p>
<p><b>Лот № 2. Кабельно – проводниковая продукция.</b></p>
<p>На участие в тендере представлено одна тендерная заявка: АО «Казэнергокабель» г. Павлодар, Промзона Северная, строение 6/2, генеральный директор Крук О.П.</p>
<p>Комиссия решила: Признать открытый тендер по данному лоту несостоявшимся. Дополнительную информацию и справки можно получить по телефону: 8 (7212) 56-19-93</p>

<div class="line"></div>

<p><b>Итоги открытого тендера по закупу ТМЦ.</b></p>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») 21.06.2018г. провела открытый тендер по следующим лотам:</p>
<p><b>Лот № 1. Ограничители перенапряжения (ОПН);</b></p>
<p><b>Лот № 2. Металлопрокат.</b></p>
<p>В связи с отсутствием заявок от потенциальных поставщиков, тендерная комиссия признала открытый тендер по Лоту № 1. Ограничители перенапряжения (ОПН) и Лоту № 2. Металлопрокат не состоявшимся. </p>
<p>Дополнительную информацию и справки можно получить по телефону: 8 (7212) 56-19-93</p>

<div class="line"></div>

<p><b>Итоги открытого тендера по закупу услуг аренда помещения и кап. ремонт ВЛ-35 кВ</b></p>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») 16.07.2018г. провела открытый тендер по закупу услуг по следующим лотам:</p>
<p><b>Лот № 1. Аренда помещения.</b></p>
<p><b>Лот № 2. Ремонт ВЛ 35 кВ «Трудовая – Молодежная» с выносом участка ВЛ, объект МРЭС.</b></p>
<p><b>Лот № 3. Ремонт ВЛ 35 кВ «17 НС – Шидерты», объект МРЭС.</b></p>
<p>В связи с отсутствием заявок потенциальных поставщиков тендерная комиссия решила признать тендер не состоявшимся. </p>
<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93</p>

<div class="line"></div>

<p><b>Итоги по открытому тендеру по внедрению Автоматизированной Системы Коммерческого Учета Электроэнергии Розничного Рынка Электроэнергии (АСКУЭ РРЭ) ВЛ 0,4 кВ, в том числе вынос ПУ в домах ПС 110/35/10кВ в г. Каркаралинск.</b></p>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») 19.07.2018г. провела открытый тендер по внедрению Автоматизированной Системы Коммерческого Учета Электроэнергии Розничного Рынка Электроэнергии (АСКУЭ РРЭ) ВЛ 0,4 кВ, в том числе вынос ПУ в домах ПС 110/35/10кВ в г. Каркаралинске.</p> 
<p>В связи с отсутствием заявок потенциальных поставщиков считать тендер не состоявшимся. </p>
<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93</p>

<div class="line"></div>

<p><b>Итоги открытого тендера по закупу изоляторов (повторный)</b></p>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») 23.07.2018г. провела открытый тендер на закуп изоляторов.</p>
<p>В связи с отсутствием заявок потенциальных поставщиков считать тендер не состоявшимся.</p>
<p>Дополнительную информацию и справки можно получить по телефону: 8 (7212) 56-19-93</p>

<div class="line"></div>

<p><b>Итоги открытого тендера по закупу услуг по капитальному ремонту ВЛ-35 кВ </b></p>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») 22.08.2018г. провела открытый тендер по закупу услуг по следующим лотам:</p>
<p><b>Лот № 1. Капитальный ремонт ВЛ 35 кВ «17 лет Октября – Донская» с выносом участка ВЛ, с увеличением балансовой стоимости объекта НРЭС.</b></p>
<p><b>Лот № 2. Капитальный ремонт ВЛ 35 кВ «Жумабек – Акбастау» с увеличением балансовой стоимости объекта АРЭС.</b></p>
<p>В связи с отсутствием заявок потенциальных поставщиков тендерная комиссия решила признать тендер не состоявшимся. </p>
<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93</p>

<div class="line"></div>

<p><b>Итоги открытого тендера по закупу услуг на ремонт ВЛ 10 кВ и на закуп услуг по ремонту ВЛ 35 кВ</b></p>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») 22.08.2018г. провела открытый тендер по закупу услуг по следующим лотам:</p>
<p><b>Лот № 1. Ремонт ВЛ 10 кВ фидер № 2, 3 от ПС 110/35/10 кВ «Егиндыбулак», объект ЕРЭС.</b></p>
<p><b>Лот № 2. Ремонт ВЛ 35 кВ «Осибай – Абай», объект ЕРЭС.</b></p>
<p>В связи с отсутствием заявок потенциальных поставщиков тендерная комиссия решила признать тендер не состоявшимся. </p>
<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93</p>

<div class="line"></div>

<?php
    include ('footer.html');
?>