<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Итоги тендера 2017 года"/>
<title>ТОО КРЭК - Итоги тендера 2017 года</title>
<?php
    include ('header.html');
?>

<h1>Итоги тендера 2017 года</h1>

<p><b>Парижская коммуна</p></b>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») 18.10.2017г. провела открытый тендер по <b>капитальному ремонту ВЛ-35кВ «Парижская Коммуна – 17 лет Октября» объект НРЭС</b></p>
<p>В связи с отсутствием заявок от потенциальных поставщиков, комиссия решила признать открытый тендер по закупу услуг по капитальному ремонту ВЛ-35 кВ «Парижская Коммуна – 17 лет Октября» объект НРЭС не состоявшимся.</p> 
<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93</p>

<div class="line"></div>

<p><b>Кап. ремонт 3 лота</p></b>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») 15.09.2017г. провела открытые тендера следующим лотам:</p>
<p><b>Лот № 1. Капитальный ремонт ВЛ-35 кВ «Аркалык - Айрык», объект ЕРЭС;</b></p>
<p><b>Лот № 2. Капитальный ремонт ВЛ-35 кВ «Фрунзе - Аккора», объект КРЭС;</b></p>
<p><b>Лот № 3. Капитальный ремонт ВЛ-35 кВ «Репродуктор - Жумабек», объект АРЭС.</b></p>
<p>В связи с отсутствием заявок от потенциальных поставщиков, комиссия решила признать открытые тендера по закупу услуг по капитальным ремонтам ВЛ-35 кВ не состоявшимися.</p> 
<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93</p>

<div class="line"></div>

<p><b>Трансформаторное масло</b></p>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») 16.06.2017г. провела открытый тендер <b>по закупу трансформаторного масла ГК.</b></p> 
<p>В связи с отсутствием заявок от потенциальных поставщиков, тендерная комиссия решила признать тендер не состоявшимся.</p>
<p>Дополнительную информацию и справки можно получить по телефону: 8 (7212) 56-19-93</p>

<div class="line"></div>

<p><b>Жумабек-Акбастау</b></p>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») 13.06.2017г. провела открытый тендер по <b>капитальному ремонту ВЛ-35кВ «Жумабек - Акбастау» с увеличением балансовой стоимости объекта АРЭС.</b></p> 
<p>В связи с отсутствием заявок от потенциальных поставщиков, комиссия решила признать открытый тендер по закупу услуг по капитальному ремонту ВЛ-35 кВ «Жумабек – Акбастау» не состоявшимся.</p> 
<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93</p>

<div class="line"></div>

<p><b>Изоляторы</b></p>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») 25.05.2017г. провела открытый тендер по <b>закупу изоляторов.</b></p> 
<p>В связи с отсутствием заявок от потенциальных поставщиков, тендерная комиссия решила признать тендер не состоявшимся.</p>
<p>Дополнительную информацию и справки можно получить по телефону: 8 (7212) 56-19-93</p>

<div class="line"></div>

<p><b>Осибай-Аркалык</b></p>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») 17.05.2017г. провела открытый тендер по <b>капитальному ремонту ВЛ-35кВ «Осибай – Аркалык».</b></p> 
<p>В связи с отсутствием заявок от потенциальных поставщиков, комиссия решила признать открытый тендер по закупу услуг по капитальному ремонту ВЛ-35 кВ «Осибай – Аркалык» не состоявшимся.</p> 
<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93</p>

<div class="line"></div>

<p><b>АСКУЭ</b></p>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») 12.05.2017г. провела открытый тендер по <b>внедрению Автоматизированной Системы Коммерческого Учета Электроэнергии Розничного Рынка Электроэнергии (АСКУЭ РРЭ) ВЛ 0,4 кВ, в том числе вынос ПУ в домах ПС 110/35/10кВ.</b></p> 
<p>В связи с отсутствием заявок потенциальных поставщиков считать тендер не состоявшимся.</p> 
<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93</p>

<div class="line"></div>

<p><b>ГСМ</b></p>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») 13.01.2017 г. в «11» часов «00» минут провела открытый тендер по <b>закупу горюче-смазочных материалов для ТОО «КРЭК» на 2017 год.</b></p> 
<p>В связи с отсутствием заявок потенциальных поставщиков, тендер считать не состоявшимся.</p>
<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93</p>

<div class="line"></div>

<p><b>Электроэнергия</b></p>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») 20.12.2016 г. в «11» часов «00» минут провела открытый тендер по <b>закупу электрической энергии на хозяйственные и технологические нужды для ТОО «КРЭК» на 2017 год.</b></p> 
<p>В связи с отсутствием заявок потенциальных поставщиков, тендер считать не состоявшимся.</p>
<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93.</p>

<div class="line"></div>

<?php
    include ('footer.html');
?>

