<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Итоги тендера 2019 года"/>
<title>ТОО КРЭК - Итоги тендера 2019 года</title>
<?php
    include ('header.html');
?>

<h1>Итоги тендера 2019 года</h1>

<p><b>Итоги открытого тендера по закупу услуг по аренде помещения, закупу электрической энергии на хозяйственные и технологические нужды, а также на закуп ГСМ для нужд ТОО «КРЭК» на 2019г. </b></p>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») 10.12.2018г. в «14» часов «00» минут провела открытые тендера по следующим лотам:</p>
<p><b>Лот № 1. Аренда помещения.</b></p>
<p><b>Лот № 2. Закуп электрической энергии на хозяйственные нужды и нормативно – технические потери для ТОО «КРЭК» на 2019 год;</b></p>
<p><b>Лот № 3. Закуп ГСМ для нужд ТОО «КРЭК» на 2019г.</b></p>
<p>В связи с отсутствием заявок потенциальных поставщиков, тендера считать не состоявшимися.</p>
<p>Дополнительную информацию и справки можно получить по телефону: 8 (7212) 56-19-93</p>

<div class="line"></div>

<p><b>Итоги открытого тендера на закуп ГСМ для нужд ТОО «КРЭК» на 2019 г. (повторный)</b></p>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») 29.04.2019 г. в «14» часов «00» минут провела открытый тендер по закупу ГСМ для нужд ТОО «КРЭК» на 2019г.</p>
<p>В связи с отсутствием заявок потенциальных поставщиков, тендер считать не состоявшимися.</p>
<p>Дополнительную информацию и справки можно получить по телефону: 8 (7212) 56-19-93</p>

<div class="line"></div>

<p><b>Итоги открытого тендера на закуп услуг по внедрению Автоматизированной Системы Коммерческого Учета Электроэнергии Розничного Рынка Электроэнергии (АСКУЭ РРЭ) ВЛ 0,4 кВ, в том числе вынос ПУ в домах ПС 110/35/10кВ Фидер № 2 в г. Каркаралинск.</b></p>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») 26.06.2019г. провела открытый тендер по внедрению Автоматизированной Системы Коммерческого Учета Электроэнергии Розничного Рынка Электроэнергии (АСКУЭ РРЭ) ВЛ 0,4 кВ, в том числе вынос ПУ в домах ПС 110/35/10кВ Фидер № 2 в г. Каркаралинске. </p>
<p>В связи с отсутствием заявок потенциальных поставщиков считать тендер не состоявшимся. </p>
<p>Дополнительную информацию и справки можно получить по телефону: 8 (7212) 56-19-93</p>

<div class="line"></div>

<p><b>Итоги открытого тендера на закуп услуг по проведению капитальных ремонтов ВЛ 35 кВ и капитальных ремонтов ВЛ 10 кВ.</b></p>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») 20.09.2019г. провела открытый тендер по закупу услуг по следующим лотам:</p>
<p><b>Лот № 1. Капитальный ремонт ВЛ 35 кВ «Политаева – Донская» с отпайкой на ПС «Нуринская», без увеличения балансовой стоимости объекта НРЭС.</b></p>
<p><b>Лот № 2. Капитальный ремонт ВЛ 35 кВ «Казгородок – Индустриальная – Трудовик», без увеличения балансовой стоимости объекта НРЭС.</b></p>
<p><b>Лот № 3. Капитальный ремонт ВЛ 35 кВ «Черниговка – Энтузиаст», без увеличения балансовой стоимости объекта НРЭС.</b></p>
<p><b>Лот № 4. Капитальный ремонт ВЛ 10 кВ ф. 1, 3 от ПС 110/35/10 кВ «Заря», без увеличения балансовой стоимости объекта ОРЭС.</b></p>
<p><b>Лот № 5. Капитальный ремонт ВЛ 10 кВ «Куйбышева», без увеличения балансовой стоимости объекта НРЭС.</b></p>
<p><b>Лот № 6. Капитальный ремонт от ПС 35/10 кВ «Шахтер», без увеличения балансовой стоимости объекта НРЭС.</b></p>
<p><b>Лот № 7. Капитальный ремонт ВЛ 10 кВ от ПС 35/10 кВ «Татан», без увеличения балансовой стоимости объекта КРЭС.</b></p>
<p><b>Лот № 8. Капитальный ремонт ВЛ 10 кВ от ПС 35/10 кВ «Фрунзе», без увеличения балансовой стоимости объекта КРЭС.</b></p>
<p><b>Лот № 9. Аварийно - восстановительный ремонт (АВР) ВЛ 10 кВ ф. № 7 от ПС 35/10 кВ «Дальняя», объект МРЭС.</b></p>
<p>В связи с отсутствием заявок от потенциальных поставщиков тендерная комиссия решила признать тендер не состоявшимся. </p>
<p>Дополнительную информацию и справки можно получить по телефону: 8 (7212) 56-19-93</p>

<div class="line"></div>

<?php
    include ('footer.html');
?>