<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Отчет о деятельности за 2014 год"/>
<title>ТОО КРЭК - Отчет о деятельности за 2014 год</title>
<?php
    include ('header.html');
?>

<h1>Отчет о деятельности ТОО «КРЭК» по предоставлению услуг по передаче и (или) распределению электрической энергии в 2014 году перед потребителями и иными заинтересованными лицами</h1>
<p align="center"><b>Отчет</b></p>
<p align="center"><b>о деятельности ТОО "КРЭК" по предоставлению услуг по передаче и (или) распределению электрической энергии в 2014 году перед потребителями и иными заинтересованными лицами</b></p>
<p align="center"> </p>
<p align="center"><b>17.03.15г. 14.00ч.</b><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; г. Караганда</b></p>
<p> </p>
<p> </p>
<p align="center"><b>Краткая характеристика предприятия</b></p>
<p align="center"> </p>
<p>Целями деятельности ТОО "КРЭК" является:</p>
<ol>
	<li>Передача, распределение электроэнергии.</li>
	<li>Обеспечение надежной работы оборудования и бесперебойное электроснабжение потребителей.</li>
	<li>Поддержание нормального уровня напряжения на шинах подстанций, обеспечение максимальной экономичности работы электросетей и наименьшей себестоимости передачи и распределения электроэнергии.</li>
</ol>
<p>В ТОО "КРЭК" применена в основном территориальная схема управления, при которой электроустановки всех напряжений, находящиеся на территории административных районов, закреплены за соответствующими электросетевыми районами. ТОО "КРЭК" предоставляет услуги в четырех административных районах Карагандинской области (Абайском, Каркаралинском, Нуринском и Осакаровском), обеспечивая бесперебойное электроснабжение предприятий и населения на общей площади 98,3 тыс. км<sup>2</sup>. Радиус обслуживания электрических сетей составляет 550 км. Границы районов электрических сетей установлены исходя из объемов и конфигурации сетей с учетом административно-территориального деления Карагандинской области, протяженностью сетей 6 644,98 км. Имеет порядка 1073 подстанции и КТП, в которых установлено 1 135 трансформаторов. На балансе предприятия имеется спецтехника и транспорт в количестве 99 единиц. Численность персонала на конец года составила 433 человека. К сетям ТОО "КРЭК" подключены порядка 42174 абонентов, из них физические лица - 40758, юридические лица - 1408.</p>
<p> </p>
<p> </p>
<p align="center"><b>Основные финансово-экономические показатели деятельности ТОО "КРЭК" за 2014 год</b></p>
<p align="center"> </p>
<p align="center"><b><i>Доходы - 1 323 080,4 тыс. тенге</i></b></p>
<p>Доход от оказанных регулируемых услуг за отчетный период составил 1 295 739,4 тыс. тенге. При расчете с потребителями за оказанные услуги в предприятие применяло тариф 5,00 тенге/кВтч без НДС, который был утвержден приказом Департамента Агентства РК по регулированию естественных монополий по Карагандинской области № 531-ОД от 22.11.2013 года.</p>
<p>Прочие доходы составили - 27 341 тыс. тенге.</p>
<p align="center"> </p>
<p align="center"><b><i>Расходы - 1 147 699 тыс. тенге</i></b></p>
<p>Затраты на оказание услуг - 560 860 тыс. тенге.</p>
<p>Амортизация - 60 095 тыс. тенге.</p>
<p>Неконтролируемые затраты - 526 744 тыс. тенге.</p>
<p> </p>
<p></p>
<p align="center"><b>Об исполнении инвестиционной программы</b></p>
<p> </p>
<p>В рамках утвержденной инвестиционной программы на 2015 год ТОО "КРЭК" были выполнены мероприятия направленные на поддержание в рабочем состоянии основных средств, а так же замену основных средств. В период 2015 года проведена реконструкция ВЛ 10-6 кВ от ПС 110/35/10кВ "Каркаралинск", осуществлен капитальный ремонт приводящий к росту стоимости ОС ВЛ-35кВ "ПарКоммуна-Новокарповка-Черниговка", а также выполнены капитальные ремонты подстанций, МТП и КТП.</p>
<p>Кроме того были приобретены приборы и оборудования для служб РЗА и СТОиИ, а так же компьютерная и орг.техника.</p>
<p> </p>
<p> </p>
<p align="center"><b>Объем предоставленных услуг и нормативные технические потери</b></p>
<p> </p>
<p>Объем фактически оказанных в 2014 году регулируемых услуг составил 259 148 тыс. кВт*ч. Потребителями ТОО "КРЭК" являются промышленные предприятия области и три энергоснабжающие организации, которые осуществляют энергоснабжение на розничном рынке энергоснабжения. Самыми крупными потребителями являются РГП "Канал им. К.Сатпаева", АО "Шубарколь комир", ТОО "Жезказган энергосбыт". Объем транспорта электроэнергии для промышленных предприятий составил 45%, для розничного рынка 55%.</p>
<p>На 2014 год Департаментом Агентства РК по регулированию естественных монополий по Карагандинской области были утверждены нормативные технические потери 13,46 %, фактические потери составили - 16,54%, из них нормативные 13,46%. Затраты на закуп технологического расхода электрической энергии и услуги системного оператора 521 988 тыс.тенге.</p>
<p> </p>
<p> </p>
<p align="center"><b>Работа с потребителями услуг</b></p>
<p> </p>
<p>Так как в числе потребителей три энергоснабжающие организации, предприятие по заявкам этих организаций проводит отключения потребителей от энергоснабжения за нарушения Правил пользования электрической энергией, а также подключения к энергоснабжению после поступления заявок на подключение.</p>
<p>ТОО "КРЭК" осуществляет иную деятельность по установке приборов учета по заявкам потребителей, которая является технологически связанной с регулируемыми услугами в сфере передачи и распределения электрической энергии, сдает в аренду нежилые производственные помещения, проводит реализацию дров, а также проводит техническое обслуживание и монтаж оборудования сторонних организаций.</p>
<p>Предприятие  выдает технические условия на проектирование новых объектов энергоснабжения, реконструкцию существующих, подключение новых мощностей потребителей к сетям ТОО "КРЭК". В 2014 году было выдано технических условий в количестве 393 потребителям, в т.ч.: юридическим лицам - 326, физическим лицам - 67.</p>
<p>В течение отчетного периода было заключено 162 договора на вход в сети.</p>
<p> </p>
<p> </p>
<p align="center"><b>О перспективах деятельности</b></p>
<p> </p>
<ol>
	<li>Выполнение ремонтной компании 2015 года.</li>
	<li>Выполнение мероприятий инвестиционной программы 2015 года.</li>
	<li>Утверждение инвестиционной программы на 2020 год.</li>
	<li>Утверждение тарифа на регулируемые услуги с применением метода сравнительного анализа на период 2016-2020 года.</li>
</ol>
<p> </p>
<p> </p>
<p align="center"><b>Разъяснения по качеству предоставления регулируемых услуг потребителям</b></p>
<p> </p>
<p>ТОО "КРЭК" обеспечивает всеобщее обслуживание потребителей в соответствии с требованиями к качеству предоставляемых услуг по передаче и (или) распределению электрической энергии с учетом тарифа, утвержденного уполномоченным органом, на равных условиях доступа к регулируемым услугам. Оказание услуг производится в соответствии с требованиями заключенных Сторонами договоров и принятых договорных взаимных обязательств.</p>
<p>Прием платежей от потребителей за предоставляемые услуги предприятие производит через банки.</p>
<p>Претензий и рекламаций на качество предоставляемых услуг со стороны потребителей ТОО "КРЭК" в 2014 году не поступало.</p>
<div class="space"></div>
<p align="center"><b>Директор&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Тевс В. Г.</b></p>
<div class="line"></div>
<div class="buttom">
<a href="../files/report2014.zip">Скачать отчет</a>
</div>

<?php
    include ('footer.html');
?>