<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Отчет о деятельности за 2017 год"/>
<title>ТОО КРЭК - Отчет о деятельности за 2017 год</title>
<?php
  include ('header.html');
?>

<h1>Отчет о деятельности ТОО "КРЭК" по предоставлению услуг по передаче и (или) распределению электрической энергии в 2017 году перед потребителями и иными заинтересованными лицами</h1>
<p align="center"><b>Отчет</b></p>
<p align="center"><b>о деятельности ТОО "КРЭК" по предоставлению услуг по передаче и (или) распределению электрической энергии в 2017 году перед потребителями и иными заинтересованными лицами</b></p>
<p></p>
<p align="center"><b>Краткая характеристика предприятия</b></p>
<p></p>
<p>Основным видом деятельности ТОО "Карагандинская региональная энергетическая компания" является передача и распределение электрической энергии. Регулируемые услуги оказываются на территории 4-х административных районов Карагандинской области: Абайский, Каркаралинский, Нуринский и Осакаровский. Общая площадь территории обслуживания 98,3 тыс. км<sup>2</sup>, радиус обслуживания электрических сетей составляет 550 км.</p>
<p>Электрические сети и оборудование эксплуатируется с 60-х годов и характеризуются значительной разбросанностью энергообъектов на обслуживаемой территории. Протяженность сетей 6 659,76 км., количество подстанций - 1048 подстанций и КТП, в которых установлено 1 115 трансформаторов. На балансе предприятия имеется спецтехника и транспорт в количестве 104 единиц. Численность персонала на конец года составила 450 человек. К сетям ТОО "КРЭК" подключены порядка 45 154 абонентов, из них физические лица - 43 462, юридические лица - 1 692.</p>
<p></p>
<p align="center"><b>1. Об исполнении инвестиционной программы</b></p>
<p></p>
<p>В рамках утвержденной инвестиционной программы на 2017 год ТОО "КРЭК" были выполнены мероприятия направленные на поддержание в рабочем состоянии основных средств. Сумма утвержденной Инвестиционной программы на 2017 год - 81 800,6 тыс.тенге. В период 2017 года проведен:</p>
<ol>
<li>капитальный ремонт ВЛ 35 кВ "Черниговка-Энтузиаст" 0,59 км;</li>
<li>капитальный ремонт ВЛ 35 кВ "Жумабек-Акбастау" 5,21 км;</li>
<li>капитальный ремонт ВЛ 35 кВ "Осибай-Аркалык" 5,14 км;</li>
<li>капитальный ремонт ВЛ 10 кВ ф.3 с выносом участка от ПС 110/35/10 кВ "Каркаралинск" 0,5 км;</li>
<li>капитальный ремонт ВЛ 0,4 кВ и установку КТП 10/0,4 кВ от ПС 110/35/10 кВ "Каркаралинск" 0,26 км;</li>
</ol>
<p>Кроме того, установлено 303 точки учета АСКУЭ нижнего уровня в г.Каркаралинск.</p>
<p></p>
<p>Мероприятия Инвестиционной программы выполнены в 100% объеме на сумму - 85 841,61 тыс.тенге.</p>
<p></p>
<p align="center"><b>2.Основные финансово-экономические показатели деятельности ТОО "КРЭК" за 2017 год</b></p>
<p></p>
<p align="center"><b><i>Доходы – 1 613 970 736 тенге</i></b></p>
<p>За отчетный период 2017 года доход от оказания регулируемых услуг по передаче и распределению электрической энергии составил 1 565 061 449,7 тенге. При расчете с потребителями за оказанные услуги предприятие применяло предельный тариф в размере 5,18 который был утвержден приказом Департамента Комитета РК по регулированию естественных монополий и защите конкуренции Министерства национальной экономики по Карагандинской области № 264-ОД от 25.12.2015 года.</p>
<p>Доходы от иной деятельности – 48 909 286,36 тенге.</p>
<p></p>
<p align="center"><b><i>Расходы – 1 455 223 446,08 тенге</i></b></p>
<p>Себестоимость реализованной продукции – 1 289 885 648,29 тенге.</p>
<p>Административные расходы – 150 177 413 тенге.</p>
<p>Прочие расходы – 15 160 384,79 тенге.</p>
<p></p>
<p align="center"><b><i>Результат финансово-хозяйственной деятельности</i></b></p>
<p>Прибыль до налогообложения составил 156 820 403 тенге.</p>
<p></p>
<p align="center"><b><i>Краткосрочная дебиторская задолженность - 254 713 тыс. тенге</i></b></p>
<p>ТОО "Жезказган энергосбыт" - 50 328 тыс. тенге</p>
<p>ТОО "Теректы-Энерго" - 42 266 тыс.тенге</p>
<p>РГП "Промснаб-Астана" - 35 923 тыс. тенге</p>
<p>ТОО "Coal Trade Company" - 35 482 тыс. тенге</p>
<p>Прочие - 90 714 тыс. тенге</p>
<p></p>
<p align="center"><b><i>Краткосрочная кредиторская задолженность - 374 943 тыс. тенге</i></b></p>
<p>ТОО "МДМ" - 126 295 тыс. тенге</p>
<p>ТОО "АлмаТрансКомпани" - 61 295 тыс. тенге</p>
<p>ТОО "Каскад Каратальских ГЭС" - 29 635 тыс. тенге</p>
<p>Прочие - 157 718 тыс. тенге </p>
<p></p>
<p></p>
<p align="center"><b>3.Объем предоставленных услуг и нормативные технические потери</b></p>
<p></p>
<p>Объем фактически оказанных в 2017 году регулируемых услуг составил 302 135,4 тыс. кВт*ч. Потребителями ТОО "КРЭК" являются промышленные предприятия области и энергоснабжающие организации, которые осуществляют энергоснабжение на розничном рынке энергоснабжения. Самыми крупными потребителями являются Филиал "Канал им. К.Сатпаева" РГП на праве хозяйственного ведения "Казводхоз" Комитета по водным ресурсам Министерства сельского хозяйства РК, ТОО "Жезказган энергосбыт", ТОО "Промснаб-Астана". Объем транспорта электроэнергии для промышленных предприятий составил 33%, для розничного рынка 67%.</p>
<p></p>
<p align="center"><b>4.Работа с потребителями услуг</b></p>
<p></p>
<p>Так как в числе потребителей три энергоснабжающие организации, предприятие по заявкам этих организаций проводит отключения потребителей от энергоснабжения за нарушения Правил пользования электрической энергией, а также подключения к энергоснабжению после поступления заявок на подключение.</p>
<p>ТОО "КРЭК" осуществляет иную деятельность по установке приборов учета по заявкам потребителей, которая является технологически связанной с регулируемыми услугами в сфере передачи и распределения электрической энергии, сдает в аренду нежилые производственные помещения, проводит реализацию дров, а также проводит техническое обслуживание и монтаж оборудования сторонних организаций.</p>
<p>Предприятие выдает технические условия на проектирование новых объектов энергоснабжения, реконструкцию существующих, подключение новых мощностей потребителей к сетям ТОО "КРЭК". В 2017 году было выдано технических условий в количестве 263 потребителям, в т.ч.: юридическим лицам – 202, физическим лицам - 61.</p>
<p>В течение отчетного периода было заключено 299 договоров на вход в сети.</p>
<p></p>
<p align="center"><b>5. О постатейном исполнении тарифной сметы</b></p>
<p></p>
<p>ТОО "КРЭК" осуществляет деятельность в рамках утверждённого предельного тарифа – 5,18 тенге/кВтч. При утверждении тарифа были предусмотрены затраты, постатейное исполнение которых составило:</p>
<ol>
<li>Затраты на ГСМ составили 26 526,43 тыс.тенге, при утвержденных 22 546,08 тыс.тенге.</li>
<li>Затраты на эксплуатационные материалы составили 4 794,21 тыс.тенге, при утвержденных 4 665,44 тыс.тенге.</li>
<li>Затраты на оплату труда производственного персонала составили 433 614,84 тыс.тенге, при утвержденных 430 370,15 тыс.тенге. Фактическая численность производственного персонала составила 426 человек, среднемесячная заработная плата - 76 587 тенге.</li>
<li>На проведение ремонтных работ тарифом предусмотрено 188 850 тыс.тенге, фактически выполнены ремонты на сумму 144 228,41 тенге.</li>
<li>Затраты на услуги транспорта освоены в полном объеме 1 172,04 тыс.тенге.</li>
<li>Услуги экспертизы составили – 178,57 тыс.тенге.</li>
<li>Затраты на покупку электрической энергии для хоз.нужд - 38 203,56 тыс.тенге, при утвержденных 38 203,56 тыс.тенге.</li>
<li>Затраты на командировочные производственного персонала для осуществления ремонтных работ и технического обслуживания основного оборудования составили 16 350,32 тыс.тенге, при утвержденных 14 284,7 тыс.тенге.</li>
<li>Затраты на охрану труда и технику безопасности -6 115,1 тыс.тенге, при утвержденных 4 241,85 тыс.тенге.</li>
<li>Затраты на услуги связи составили 3 410,32 тыс.тенге, при утвержденных 3 042,87 тыс.тенге.</li>
<li>Затраты на ремонт и поверку приборов учета составили 1 718,82 тыс.тенге при утвержденных 1 593,37 тыс.тенге.</li>
<li>Прочие затраты (расходы на техосмотр, бланки и работу АСКУЭ) составили 2 603,81 тыс.тенге, при утвержденных 383,66 тенге.</li>
<li>Затраты на компенсацию нормативных технических потерь составили 563 904,93 тыс.тенге, при предусмотренных тарифом затратах 543 615,64 тыс.тенге. На 2017 год утверждены нормативные потери – 13,39%.</li>
<li>Фактические общие административные расходы составили 99 995,23 тыс.тенге, в том числе затраты на оплату труда 59 019,54 тыс.тенге, действующей тарифной сметой на административные расходы предусмотрено 97 719,7 тыс.тенге.</li>
</ol>
<p>Утвержденный объем оказываемых услуг – 279 199,69 тыс.кВтч, фактический объем – 302 135,42 тыс.кВтч.</p>
<p></p>
<p align="center"><b>6. О перспективах деятельности</b></p>
<p></p>
<p>В 2015 году ТОО "КРЭК" был утвержден предельный тариф на 2016-2020 год в размере 5,18 тенге без НДС с вводом в действие с 1 февраля 2016 года. В связи с чем, изменение утвержденного тарифа возможно в случаях, предусмотренных действующим законодательством.</p>
<p>В качестве перспектив деятельности ТОО "КРЭК" определено выполнение ремонтной компании и мероприятий инвестиционной программы 2018 года.</p>
<p></p>
<p align="center"><b>Разъяснения по качеству предоставления регулируемых услуг потребителям</b></p>
<p></p>
<p>ТОО "КРЭК" обеспечивает всеобщее обслуживание потребителей в соответствии с требованиями к качеству предоставляемых услуг по передаче и (или) распределению электрической энергии по тарифу, утвержденному Уполномоченным органом, на равных условиях доступа к регулируемым услугам. Оказание услуг производится в соответствии с требованиями заключенных Сторонами договоров и принятых договорных взаимных обязательств.</p>
<p>Прием платежей от потребителей за предоставляемые услуги предприятие производит через банки.</p>
<p>Претензий и рекламаций на качество предоставляемых услуг со стороны потребителей ТОО "КРЭК" в 2017 году не поступало.</p>
<p></p>
<div class="space"></div>
<p align="center"><b>Директор&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Тевс В. Г.</b></p>
<div class="line"></div>
<div class="buttom">
<a href="../files/report2017.zip">Скачать отчет</a>
</div>
<p> </p>
<div class="buttom">
<a href="../files/datareport2017.zip">Скачать приложения к отчету</a>
</div>

<?php
  include ('footer.html');
?>