<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Отчет о деятельности за 2018 год"/>
<title>ТОО КРЭК - Отчет о деятельности за 2018 год</title>
<?php
  include ('header.html');
?>

<h1>Отчет о деятельности ТОО "КРЭК" по предоставлению услуг по передаче и (или) распределению электрической энергии в 2018 году перед потребителями и иными заинтересованными лицами</h1>
<p align="center"><b>Отчет</b></p>
<p align="center"><b>о деятельности ТОО "КРЭК" по предоставлению услуг по передаче и (или) распределению электрической энергии в 2018 году перед потребителями и иными заинтересованными лицами</b></p>
<p></p>
<p align="center"><b>Краткая характеристика предприятия</b></p>
<p></p>
<p>Основным видом деятельности ТОО "Карагандинская региональная энергетическая компания" является передача и распределение электрической энергии. Регулируемые услуги оказываются на территории 4-х административных районов Карагандинской области: Абайский, Каркаралинский, Нуринский и Осакаровский. Общая площадь территории обслуживания 98,3 тыс. км<sup>2</sup>, радиус обслуживания электрических сетей составляет 550 км.</p>
<p>Электрические сети и оборудование эксплуатируется с 60-х годов и характеризуются значительной разбросанностью энергообъектов на обслуживаемой территории. Протяженность сетей 6 639,451 км., количество подстанций - 1043 подстанций и КТП, в которых установлено 1 105 трансформаторов. На балансе предприятия имеется спецтехника и транспорт в количестве 104 единиц. Численность персонала на конец года составила 444 человек. К сетям ТОО "КРЭК" подключены порядка 45 157 абонентов, из них физические лица - 43 462, юридические лица - 1 695.</p>
<p></p>
<p align="center"><b>1. Об исполнении инвестиционной программы</b></p>
<p></p>
<p>В рамках утвержденной инвестиционной программы на 2018 год ТОО "КРЭК" были выполнены мероприятия направленные на поддержание в рабочем состоянии основных средств. Сумма утвержденной Инвестиционной программы на 2018 год - 69 272,69 тыс.тенге. В период 2018 года проведен:</p>
<ol>
<li>капитальный ремонт ВЛ 35 кВ "Жумабек-Акбастау" 7,12 км;</li>
<li>капитальный ремонт ВЛ 35 кВ "Донская-17 лет Октября" 1,05 км;</li>
<li>капитальный ремонт ВЛ 10 кВ ф.1 с выносом участка от ПС 110/35/10 кВ "Каркаралинск" 1,7 км;</li>
<li>установка КТП 10/0,4кВ мощьностью 100кВа-1шт.</li>
<li>приобретение КТП в сборе 10 кВа и 40 кВа-2шт.</li>
</ol>
<p>Кроме того, установлено 309 точки учета АСКУЭ нижнего уровня в г.Каркаралинск.</p>
<p></p>
<p>Мероприятия Инвестиционной программы выполнены на сумму - 69 272,69 тыс.тенге.</p>
<p></p>
<p align="center"><b>2.Основные финансово-экономические показатели деятельности ТОО "КРЭК" за 2018 год</b></p>
<p></p>
<p align="center"><b><i>Доходы – 1 589 383 150,68 тенге</i></b></p>
<p>За отчетный период 2018 года  доход от оказания регулируемых услуг по передаче и распределению электрической энергии составил 1 380 857 049,6 тенге. При расчете с потребителями за оказанные услуги до 30.06.2018 года предприятие применяло предельный тариф, утвержденный Уполномоченным органом в размере 5,18 тенге кВтч, с 01.07.2018 был введен компенсирующий тариф в размере 4,90 тенге/кВтч, далее, 01.12.2018 года был введен компенсирующий тариф в размере 4,08 тенге/кВтч.</p>
<p>Доходы от иной деятельности – 33 901 119,1 тенге.</p>
<p></p>
<p align="center"><b><i>Расходы – 1 580 107 746 тенге</i></b></p>
<p>Себестоимость реализованной продукции – 1 351 313 230,73  тенге.</p>
<p>Административные расходы – 228 794 515,27  тенге.</p>
<p>Прочие расходы – 1 888 722,86 тенге.</p>
<p></p>
<p align="center"><b><i>Результат финансово-хозяйственной деятельности</i></b></p>
<p>Прибыль до налогообложения составил 7 387 тенге.</p>
<p></p>
<p align="center"><b><i>Краткосрочная дебиторская задолженность - 179 216 тыс. тенге</i></b></p>
<p>ТОО "Жезказган энергосбыт" - 53 291 тыс. тенге</p>
<p>ТОО "Теректы-Энерго" - 17 293 тыс.тенге</p>
<p>РГП "Промснаб-Астана" - 28 193 тыс. тенге</p>
<p>ТОО «Расчетно-сервисный центр» - 13 070 тыс.тенге</p>
<p>Прочие - 67 368 тыс. тенге</p>
<p></p>
<p align="center"><b><i>Краткосрочная кредиторская задолженность - 199 688 тыс. тенге</i></b></p>
<p>ЦМЭС АО "KEGOC" - 27 840 тыс. тенге</p>
<p>АО «ЕЭК» - 30 879 тыс. тенге</p>
<p>ТОО «Караганда Энергоцентр» - 18 283 тыс. тенге</p>
<p>Прочие - 122 686 тыс. тенге</p>
<p></p>
<p></p>
<p align="center"><b>3.Объем предоставленных услуг и нормативные технические потери</b></p>
<p></p>
<p>Объем фактически оказанных в 2018 году регулируемых услуг составил 277 960,2 тыс. кВт*ч. Потребителями ТОО «КРЭК» являются промышленные предприятия области и энергоснабжающие организации, которые осуществляют энергоснабжение на розничном рынке. Самыми крупными потребителями являются Филиал «Канал им. К.Сатпаева» РГП на праве хозяйственного ведения «Казводхоз» Комитета по водным ресурсам Министерства сельского хозяйства РК, ТОО «Жезказган энергосбыт», ТОО «Промснаб-Астана». Объем транспорта электроэнергии для промышленных предприятий составил 57%, для энергоснабжающих организаций 43%.</p>
<p></p>
<p align="center"><b>4.Работа с потребителями услуг</b></p>
<p></p>
<p>Так как в числе потребителей энергоснабжающие организации, предприятие по заявкам этих организаций проводит отключения потребителей от энергоснабжения за нарушения Правил пользования электрической энергией, а также подключения к энергоснабжению после поступления заявок на подключение.</p>
<p>ТОО «КРЭК» осуществляет иную деятельность по установке приборов учета по заявкам потребителей, которая является технологически связанной с регулируемыми услугами в сфере передачи и распределения электрической энергии, сдает в аренду нежилые производственные помещения, проводит реализацию дров, а также проводит техническое обслуживание и монтаж оборудования сторонних организаций.</p>
<p>Предприятие выдает технические условия на проектирование новых объектов энергоснабжения, реконструкцию существующих, подключение новых мощностей потребителей к сетям ТОО «КРЭК». В 2018 году было выдано технических условий в количестве 323 потребителям, в т.ч.: юридическим лицам – 237, физическим лицам -86.</p>
<p>В течение отчетного периода было заключено 71 договор на вход в сети.</p>
<p></p>
<p align="center"><b>5. О постатейном исполнении тарифной сметы</b></p>
<p></p>
<p>За отчетный период сложились следующие показатели Утвержденной тарифной сметы:</p>
<ol>
<li>Затраты на ГСМ составили 29 552,6 тыс.тенге, при утвержденных 25 373,0 тыс.тенге.</li>
<li>Затраты на эксплуатационные материалы составили 11 412,3 тыс.тенге, при утвержденных 8 688,8 тыс.тенге.</li>
<li>Затраты на оплату труда производственного персонала составили 461 055,86 тыс.тенге, при утвержденных 462 332,98 тыс.тенге. Фактическая численность производственного персонала составила 422 человек, среднемесячная заработная плата -82 765 тенге.</li>
<li>На проведение ремонтных работ тарифом предусмотрено 102 415,05 тыс.тенге,  фактически выполнены ремонты на сумму 123 067,74 тенге.</li>
<li>Затраты на услуги транспорта освоены в полном объеме 2 579,43 тыс.тенге.</li>
<li>Услуги экспертизы составили– 178,57 тыс.тенге</li>
<li>Затраты на покупку электрической энергии для хоз.нужд -39 676,75 тыс.тенге, при утвержденных 39 143,21 тыс.тенге.</li>
<li>Затраты на командировочные производственного персонала для осуществления ремонтных работ и технического обслуживания основного оборудования составили 18 098,93 тыс.тенге, при утвержденных 17 350,93 тыс.тенге.</li>
<li>Затраты на охрану труда и технику безопасности -8442,61 тыс.тенге, при утвержденных 7836,73 тыс.тенге.</li>
<li>Затраты на услуги связи составили 3 230,73 тыс.тенге, при утвержденных 3195,01 тыс.тенге</li>
<li>Затраты на ремонт и поверку приборов учета составили 270,2 тыс.тенге при утвержденных 227,69 тыс.тенге.</li>
<li>Прочие затраты (расходы на техосмотр, бланки и работу АСКУЭ) составили 2 603,81 тыс.тенге, при утвержденных 383,66 тенге.</li>
<li>Прочие затраты (расходы на техосмотр, бланки и работу АСКУЭ) составили 2 694,94 тыс.тенге, при утвержденных 501,5 тенге.</li>
<li>Затраты на компенсацию нормативных технических потерь составили 576 133,41 тыс.тенге, при предусмотренных тарифом затратах 543 988,15 тыс.тенге. На 2018 год утверждены нормативные потери – 13,29 %.</li>
<li>Фактические общие административные расходы составили 90 893,43 тыс.тенге, в том числе затраты на оплату труда 62 903,44 тыс.тенге, действующей тарифной сметой на административные расходы предусмотрено 89 160,51 тыс.тенге.</li>
</ol>
<p>Утвержденный объем оказываемых услуг – 279 199,69 тыс.кВтч, фактический объем – 277 960,2 тыс.кВтч.</p>
<p></p>
<p align="center"><b>6. О перспективах деятельности</b></p>
<p></p>
<p>В 2015 году ТОО «КРЭК» был утвержден предельный тариф на 2016-2020 год  в размере 5,18 тенге без НДС с вводом в действие с 1 февраля 2016 года. В связи с чем, изменение утвержденного тарифа возможно в случаях, предусмотренных действующим законодательством.</p>
<p>В качестве перспектив деятельности ТОО «КРЭК» определено выполнение ремонтной компании и мероприятий инвестиционной программы 2019 года.</p>
<p></p>
<p align="center"><b>Разъяснения по качеству предоставления регулируемых услуг потребителям</b></p>
<p></p>
<p>ТОО «КРЭК» обеспечивает всеобщее обслуживание потребителей в соответствии с требованиями к качеству предоставляемых услуг по передаче и (или) распределению электрической энергии по тарифу, утвержденному Уполномоченным органом, на равных условиях доступа к регулируемым услугам. Оказание услуг производится в соответствии с требованиями заключенных Сторонами договоров и принятых договорных взаимных обязательств.</p>
<p>Прием платежей от потребителей за предоставляемые услуги предприятие производит через банки.</p>
<p>Претензий и рекламаций на качество предоставляемых услуг со стороны потребителей ТОО «КРЭК» в 2018 году не поступало.</p>
<p></p>
<div class="space"></div>
<p align="center"><b>Директор&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Тевс В. Г.</b></p>
<div class="line"></div>
<div class="buttom">
<a href="../files/report2018.zip">Скачать отчет</a>
</div>
<p> </p>
<div class="buttom">
<a href="../files/datareport2018.zip">Скачать приложения к отчету</a>
</div>

<?php
  include ('footer.html');
?>