<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Отчет о деятельности за 2015 год"/>
<title>ТОО КРЭК - Отчет о деятельности за 2015 год</title>
<?php
    include ('header.html');
?>

<h1>Отчет о деятельности ТОО «КРЭК» по предоставлению услуг по передаче и (или) распределению электрической энергии в 2015 году перед потребителями и иными заинтересованными лицами</h1>
<p align="center"><b>Отчет</b></p>
<p align="center"><b>о деятельности ТОО "КРЭК" по предоставлению услуг по передаче и (или) распределению электрической энергии в 2015 году перед потребителями и иными заинтересованными лицами</b></p>
<p align="center"> </p>
<p align="center"><b>Краткая характеристика предприятия</b></p>
<p align="center"> </p>
<p>Основным видом деятельности ТОО "Карагандинская региональная энергетическая компания" является передача и распределение электрической энергии. Регулируемые услуги оказываются на территории 4-х административных районов Карагандинской области: Абайский, Каркаралинский, Нуринский и Осакаровский. Общая площадь территории обслуживания 98,3 тыс. км<sup>2</sup>, радиус обслуживания электрических сетей составляет 550 км.</p>
<p>Электрические сети и оборудование эксплуатируется с 60-х годов и характеризуются значительной разбросанностью энергообъектов на обслуживаемой территории. Протяженность сетей 6 620,69 км., количество подстанций - 1073 подстанций и КТП, в которых установлено 1 126 трансформаторов. На балансе предприятия имеется спецтехника и транспорт в количестве 99 единиц. Численность персонала на конец года составила 448 человек. К сетям ТОО "КРЭК" подключены порядка 43 545 абонентов, из них физические лица - 40 100, юридические лица - 1 431.</p>
<p> </p>
<p align="center"> </p>
<p align="center"> <b>1. Об исполнении инвестиционной программы</b></p>
<p align="center"> </p>
<p>В рамках утвержденной инвестиционной программы на 2015 год ТОО "КРЭК" были выполнены мероприятия направленные на поддержание в рабочем состоянии основных средств, а так же замену основных средств. Сумма утвержденной Инвестиционной программы на 2015 год - 94 905,3 тыс.тенге. В период 2015 года проведена реконструкция ВЛ 35 кВ "Осакаровка-Батпак" и ВЛ 10-6 кВ ЦРП 10 кВ "Осакаровка". Кроме того, проведена реконструкция ВЛ 10-6 от ПС 110/35/10кВ "Каркаралинск". Общая протяженность замененных линий электропередач - 33,985 км. Кроме того,  установлено 234 точки учета АСКУЭ нижнего уровня в г.Каркаралинск.</p>
<p>В целях проведения реконструкции, запланированной на 2015 год были приобретено 5 единиц автотранспорта- автокран, автогидроподъемник, бурильно-крановая установка, Газ-3302 и МА3-8397. Кроме того были приобретены приборы и оборудования и компьютерная и орг.техника. Сумма выполнения Инвестиционной программы - 86 960,4 тыс.тенге.</p>
<p> </p>
<p align="center"><b>2. Основные финансово-экономические показатели деятельности ТОО "КРЭК" за 2015 год</b></p>
<p align="center"> </p>
<p align="center"><b><i>Доходы - 1 267 959,77 тыс. тенге</i></b></p>
<p>За отчетный период 2015 года  доход от оказания регулируемых услуг по передаче и распределению электрической энергии составил 1 238 063,246 тыс. тенге. При расчете с потребителями за оказанные услуги предприятие применяло тариф 4,41 тенге/кВтч без НДС, который был утвержден приказом Департамента Комитета РК по регулированию естественных монополий и защите конкуренции Министерства национальной экономики по Карагандинской области № 45-ОД от 24.11.2014 года.</p>
<p>Доходы от иной деятельности - 29 896,471 тыс. тенге.</p>
<p align="center"><b><i>Расходы - 1 141 002,8 тыс. тенге</i></b></p>
<p>Себестоимость реализованной продукции - 1 120 597,623 тыс. тенге.</p>
<p>Административные расходы - 104 459,24 тыс. тенге</p>
<p>Прочие расходы - 3 650,9 тыс. тенге.</p>
<p align="center"> </p>
<p align="center"><b><i>Результат финансово-хозяйственной деятельности</i></b></p>
<p>Прибыль за отчетный период до налогообложения составила 37 259,934 тыс. тенге.</p>
<p align="center"><b><i>Краткосрочная дебиторская задолженность - 108 117 тыс. тенге</i></b></p>
<p> </p>
<p>ТОО "Жезказган энергосбыт" - 46 504 тыс. тенге</p>
<p>ТОО "Шубарколь комир" - 12 668 тыс. тенге</p>
<p>ТОО "Батыр" - 9 834 тыс. тенге</p>
<p>ТОО "ГФК трейд" - 9 000 тыс.тенге</p>
<p>Прочие - 30 111 тыс. тенге</p>
<p> </p>
<p align="center"><b><i>Краткосрочная  кредиторская задолженность - 100 255 тыс. тенге</i></b></p>
<p> </p>
<p>ТОО "Караганды Жарык" - 23 526 тыс. тенге     </p>
<p>АО "Техэлектропром" - 23 265  тыс. тенге</p>
<p>ТОО "Z-energy" - 13 544  тыс. тенге</p>
<p>ТОО "КазКомплект" - 10 751  тыс. тенге</p>
<p>Прочие - 29 169  тыс. тенге    </p>
<p> </p>
<p align="center"><b>3. Объем предоставленных услуг и нормативные технические потери</b></p>
<p> </p>
<p>Объем фактически оказанных в 2015 году регулируемых услуг составил 280 739,9 тыс. кВт*ч. Потребителями ТОО "КРЭК" являются промышленные предприятия области и три энергоснабжающие организации, которые осуществляют энергоснабжение на розничном рынке энергоснабжения. Самыми крупными потребителями являются РГП "Канал им. К.Сатпаева", АО "Шубарколь комир", ТОО "Жезказган энергосбыт". Объем транспорта электроэнергии для промышленных предприятий составил 51%, для розничного рынка 49%.</p>
<p>На 2015 год Департаментом Агентства РК по регулированию естественных монополий по Карагандинской области были утверждены нормативные технические потери 13,44 %, фактические потери составили &ndash; 13,3%.</p>
<p> </p>
<p align="center"><b>4. Работа с потребителями услуг</b></p>
<p> </p>
<p>Так как в числе потребителей три энергоснабжающие организации, предприятие по заявкам этих организаций проводит отключения потребителей от энергоснабжения за нарушения Правил пользования электрической энергией, а также подключения к энергоснабжению после поступления заявок на подключение.</p>
<p>ТОО "КРЭК" осуществляет иную деятельность по установке приборов учета по заявкам потребителей, которая является технологически связанной с регулируемыми услугами в сфере передачи и распределения электрической энергии, сдает в аренду нежилые производственные помещения, проводит реализацию дров, а также проводит техническое обслуживание и монтаж оборудования сторонних организаций.</p>
<p>Предприятие выдает технические условия на проектирование новых объектов энергоснабжения, реконструкцию существующих, подключение новых мощностей потребителей к сетям ТОО "КРЭК". В 2014 году было выдано технических условий в количестве 304 потребителям, в т.ч.: юридическим лицам - 221, физическим лицам - 83.</p>
<p>В течение отчетного периода было заключено 68 договора на вход в сети.</p>
<p align="center"><b>5. О постатейном исполнении тарифной сметы</b></p>
<p> </p>
<p>В отчетном периоде ТОО "КРЭК" оказывало услуги по тарифу, утвержденному методом сравнительного анализа, который не предусматривает постатейное утверждение затрат.</p>
<p>В целях реализации Инвестиционной программы на 2015 год за счет собственных средств, тарифом была предусмотрена амортизация в сумме - 51 006,13 тыс.тенге и прибыль в сумме 43 899,21 тыс.тенге. Фактическая амортизация ОС составила 49 908,21 тыс.тенге, снижение обусловлено незначительным неисполнением инвестиционных программ прошлых лет.</p>
<p>Неконтролируемые затраты:</p>
<p>1. Затраты на налоговые платежи и сборы предусмотрены в тарифе на сумму 5 588,67 тыс.тенге. Фактическая сумма за 2015 год составила - 5 068,31 тыс.тенге.</p>
<p>2. Затраты на компенсацию нормативных технических потерь электроэнергии предусмотрены в сумме 539 185,75 тыс.тенге, фактические затраты  - 539 298,5 тыс.тенге.</p>
<p>3. Плата за услуги системного оператора были предусмотрены в сумме 3 850,83 тыс.тенген, фактически сложившиеся показатели - 3415,23 тыс.тенге.</p>
<p>Увеличение затрат на покупку и транспортировку электрической энергии на нормативные-технические потери, а также услуги системного оператора обусловлено увеличением в 2015 году тарифов транспортирующих организаций, таких как АО "KEGOC", АО "ЖРЭК".</p>
<p>Затраты на оказание услуг ТОО "КРЭК" за 2015 год (кроме неконтролируемых) составили 612 580 тыс.тенге.</p>
<p>Утвержденный объем оказываемых услуг - 289 479,53 тыс.кВтч, фактический объем - 280 739,9 тыс.кВтч.</p>
<p> </p>
<p align="center"><b>6. О перспективах деятельности</b></p>
<p> </p>
<p>В 2015 году ТОО "КРЭК" был утвержден предельный тариф на 2016-2020 год  в размере 5,18 тенге без НДС с вводом в действие с 1 февраля 2016 года. В связи с чем, изменение утвержденного тарифа возможно в случаях предусмотренных действующим законодательством.</p>
<p>В качестве перспектив деятельности ТОО "КРЭК" определено выполнение ремонтной компании и мероприятий инвестиционной программы 2016 года.</p>
<p align="center"> </p>
<p align="center"><b>Разъяснения по качеству предоставления регулируемых услуг потребителям</b></p>
<p align="center"> </p>
<p>ТОО "КРЭК" обеспечивает всеобщее обслуживание потребителей в соответствии с требованиями к качеству предоставляемых услуг по передаче и (или) распределению электрической энергии по тарифу, утвержденному Уполномоченным органом, на равных условиях доступа к регулируемым услугам. Оказание услуг производится в соответствии с требованиями заключенных Сторонами договоров и принятых договорных взаимных обязательств. </p>
<p>Прием платежей от потребителей за предоставляемые услуги предприятие производит через банки.</p>
<p>Претензий и рекламаций на качество предоставляемых услуг со стороны потребителей ТОО "КРЭК" в 2015 году не поступало.</p>
<div class="space"></div>
<p align="center"><b>Директор&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Тевс В. Г.</b></p>
<div class="line"></div>
<div class="buttom">
<a href="../files/report2015.zip">Скачать отчет</a>
</div>
<p> </p>
<div class="buttom">
<a href="../files/datareport2015.zip">Скачать приложения к отчету</a>
</div>

<?php
    include ('footer.html');
?>