<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Отчет о деятельности за 2016 год"/>
<title>ТОО КРЭК - Отчет о деятельности за 2016 год</title>
<?php
    include ('header.html');
?>

<h1>Отчет о деятельности ТОО «КРЭК» по предоставлению услуг по передаче и (или) распределению электрической энергии в 2016 году перед потребителями и иными заинтересованными лицами</h1>
<p align="center"><b>Отчет</b></p>
<p align="center"><b>о деятельности ТОО "КРЭК" по предоставлению услуг по передаче и (или) распределению электрической энергии в 2016 году перед потребителями и иными заинтересованными лицами</b></p>
<p></p>
<p align="center"><b>14.04.2017 г. 15.00 ч.</b><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; г. Караганда</b></p>
<p align="center"><b>Краткая характеристика предприятия</b></p>
<p></p>
<p>Основным видом деятельности ТОО "Карагандинская региональная энергетическая компания" является передача и распределение электрической энергии. Регулируемые услуги оказываются на территории 4-х административных районов Карагандинской области: Абайский, Каркаралинский, Нуринский и Осакаровский. Общая площадь территории обслуживания 98,3 тыс. км<sup>2</sup>, радиус обслуживания электрических сетей составляет 550 км.</p>
<p>Электрические сети и оборудование эксплуатируется с 60-х годов и характеризуются значительной разбросанностью энергообъектов на обслуживаемой территории. Протяженность сетей 6 612 км., количество подстанций - 1068 подстанций и КТП, в которых установлено 1 115 трансформаторов. На балансе предприятия имеется спецтехника и транспорт в количестве 99 единиц. Численность персонала на конец года составила 450 человек. К сетям ТОО "КРЭК" подключены порядка 45 154 абонентов, из них физические лица - 43 462, юридические лица - 1 692.</p>
<p></p>
<p align="center"><b>1. Об исполнении инвестиционной программы</b></p>
<p></p>
<p>В рамках утвержденной инвестиционной программы на 2016 год ТОО "КРЭК" были выполнены мероприятия направленные на поддержание в рабочем состоянии основных средств. Сумма утвержденной Инвестиционной программы на 2016 год - 71 928,99 тыс.тенге. В период 2016 года проведен:</p>
<ol>
<li>капитальный ремонт ВЛ 35 кВ "Киргизия-Первомайская" с выносом участка протяженность 3 км;</li>
<li>капитальный ремонт ВЛ 35 кВ "Молодежная-Тельмана" с отпайкой на подстанцию "Весна" протяженность 7,074 км;</li>
<li>замена кабельных линий фидер № 10,18 от ПС "Заречная" до действующих ВЛ-6кВ протяженность 0,7 км.</li>
</ol>
<p>Кроме того, установлено 313 точек учета АСКУЭ нижнего уровня в г.Каркаралинск.</p>
<p></p>
<p>Мероприятия Инвестиционной программы выполнены в 100% объеме на сумму - 71 928,99 тыс.тенге.</p>
<p></p>
<p align="center"><b>2.Основные финансово-экономические показатели деятельности ТОО "КРЭК" за 2016 год</b></p>
<p></p>
<p align="center"><b><i>Доходы - 1 361 553 293 тенге</i></b></p>
<p>За отчетный период 2016 года доход от оказания регулируемых услуг по передаче и распределению электрической энергии составил 1 321 727 696 тенге. При расчете с потребителями за оказанные услуги предприятие применяло в январе тариф 4,54 тенге/кВтч без НДС, с 1 февраля 2016 года был введен предельный тариф в размере 5,18 который был утвержден приказом Департамента Комитета РК по регулированию естественных монополий и защите конкуренции Министерства национальной экономики по Карагандинской области № 264-ОД от 25.12.2015 года.</p>
<p>Доходы от иной деятельности - 39 825 597 тенге.</p>
<p></p>
<p align="center"><b><i>Расходы - 1 372 470 231 тенге</i></b></p>
<p>Себестоимость реализованной продукции - 1 219 437 992 тенге.</p>
<p>Административные расходы - 147 760 337 тенге</p>
<p>Прочие расходы - 5 271 902 тенге.</p>
<p></p>
<p align="center"><b><i>Результат финансово-хозяйственной деятельности</i></b></p>
<p>Убыток до налогообложения составил - 12 882 718 тенге.</p>
<p></p>
<p align="center"><b><i>Краткосрочная дебиторская задолженность - 178 639 тыс. тенге</i></b></p>
<p>ТОО "Жезказган энергосбыт" - 72 915 тыс. тенге</p>
<p>ТОО "Coal Trade Company" - 22 350 тыс. тенге</p>
<p>РГП "Канал им.К.Сатпаева" - 21 157 тыс. тенге</p>
<p>Прочие - 62 217 тыс. тенге</p>
<p></p>
<p align="center"><b><i>Краткосрочная кредиторская задолженность - 251 855 тыс. тенге</i></b></p>
<p>ТОО "АлмаТрансКомпани" - 113 345 тыс. тенге</p>
<p>ТОО "Техэлектропром" - 23 265 тыс. тенге</p>
<p>ТОО "ДизайнСтрой Проект" - 18 205 тыс. тенге</p>
<p>Прочие - 97 040 тыс. тенге </p>
<p></p>
<p></p>
<p align="center"><b>3.Объем предоставленных услуг и нормативные технические потери</b></p>
<p></p>
<p>Объем фактически оказанных в 2016 году регулируемых услуг составил 258 125,73 тыс. кВт*ч. Потребителями ТОО "КРЭК" являются промышленные предприятия области и три энергоснабжающие организации, которые осуществляют энергоснабжение на розничном рынке энергоснабжения. Самыми крупными потребителями являются РГП "Канал им. К.Сатпаева", АО "Шубарколь комир", ТОО "Жезказган энергосбыт". Объем транспорта электроэнергии для промышленных предприятий составил 46%, для розничного рынка 54%.</p>
<p>На 2016 год Департаментом Агентства РК по регулированию естественных монополий по Карагандинской области были утверждены нормативные технические потери 13,42 %, фактические потери составили - 13,42%.</p>
<p></p>
<p align="center"><b>4.Работа с потребителями услуг</b></p>
<p></p>
<p>Так как в числе потребителей три энергоснабжающие организации, предприятие по заявкам этих организаций проводит отключения потребителей от энергоснабжения за нарушения Правил пользования электрической энергией, а также подключения к энергоснабжению после поступления заявок на подключение.</p>
<p>ТОО "КРЭК" осуществляет иную деятельность по установке приборов учета по заявкам потребителей, которая является технологически связанной с регулируемыми услугами в сфере передачи и распределения электрической энергии, сдает в аренду нежилые производственные помещения, проводит реализацию дров, а также проводит техническое обслуживание и монтаж оборудования сторонних организаций.</p>
<p>Предприятие выдает технические условия на проектирование новых объектов энергоснабжения, реконструкцию существующих, подключение новых мощностей потребителей к сетям ТОО "КРЭК". В 2016 году было выдано технических условий в количестве 250 потребителям, в т.ч.: юридическим лицам &ndash; 185, физическим лицам -65.</p>
<p>В течение отчетного периода было заключено 74 договора на вход в сети.</p>
<p></p>
<p align="center"><b>5. О постатейном исполнении тарифной сметы</b></p>
<p></p>
<p>С февраля 2016 года ТОО "КРЭК" осуществляло деятельность в рамках утверждённого предельного тарифа &ndash; 5,18 тенге/кВтч. При утверждении тарифа были предусмотрены затраты, постатейное исполнение которых составило:</p>
<ol>
<li>Затраты на ГСМ составили 18 7413,3 тыс.тенге, при утвержденных 16 477,11 тыс.тенге.</li>
<li>Затраты на эксплуатационные материалы составили 4 292,6 тыс.тенге, при утвержденных 4&nbsp;401,35 тыс.тенге.</li>
<li>Затраты на оплату труда производственного персонала составили 377 535,1 тыс.тенге, при утвержденных 381 438,4 тыс.тенге. Фактическая численность производственного персонала составила 426 человек, среднемесячная заработная плата - 67 240 тенге.</li>
<li>На проведение ремонтных работ тарифом предусмотрено 137 646,6 тыс.тенге, фактически выполнены ремонты на сумму 144 948,3 тенге.</li>
<li>Фактические затраты на услуги транспорта составили 8 581,5 тыс.тенге, при утвержденных 8 911,9 тыс.тенге.</li>
<li>Услуги экспертизы составили - 3 937,5 тыс.тенге, при утвержденных 4 724,1 тыс.тенге.</li>
<li>Затраты на покупку электрической энергии для хоз.нужд - 37 112,5 тыс.тенге, при утвержденных 37 663,67 тыс.тенге.</li>
<li>Затраты на командировочные производственного персонала для осуществления ремонтных работ и технического обслуживания основного оборудования составили 13 350,2 тыс.тенге, при утвержденных 12 081,52 тыс.тенге.</li>
<li>Затраты на охрану труда и технику безопасности - 3 871,37 тыс.тенге, при утвержденных 4 001,7 тыс.тенге.</li>
<li>Затраты на услуги связи составили 3 334,3 тыс.тенге, при утвержденных 2 870,6 тыс.тенге.</li>
<li>Затраты на ремонт и поверку приборов учета составили 159,5 тыс.тенге при утвержденных 107,9 тыс.тенге.</li>
<li>Прочие затраты (расходы на техосмотр, бланки и работу АСКУЭ) составили 2 639,5 тыс.тенге, при утвержденных 377,04 тыс.тенге.</li>
<li>Затраты на компенсацию нормативных технических потерь составили 522 951,6 тыс.тенге, при предусмотренных тарифом затратах 543 371,9 тыс.тенге. На 2016 год утверждены нормативные потери - 13,42 %.</li>
<li>Фактические общие административные расходы составили 93 046,1 тыс.тенге, в том числе затраты на оплату труда 55 748,8 тыс.тенге, действующей тарифной сметой на административные расходы предусмотрено 94 327,3 тыс.тенге.</li>
</ol>
<p>Утвержденный объем оказываемых услуг - 279 199,69 тыс.кВтч, фактический объем - 258 125,73 тыс.кВтч.</p>
<p></p>
<p align="center"><b>6. О перспективах деятельности</b></p>
<p></p>
<p>В 2015 году ТОО "КРЭК" был утвержден предельный тариф на 2016-2020 год&nbsp; в размере 5,18 тенге без НДС с вводом в действие с 1 февраля 2016 года. В связи с чем, изменение утвержденного тарифа возможно в случаях предусмотренных действующим законодательством.</p>
<p>В качестве перспектив деятельности ТОО "КРЭК" определено выполнение ремонтной компании и мероприятий инвестиционной программы 2017 года.</p>
<p></p>
<p align="center"><b>Разъяснения по качеству предоставления регулируемых услуг потребителям</b></p>
<p></p>
<p>ТОО "КРЭК" обеспечивает всеобщее обслуживание потребителей в соответствии с требованиями к качеству предоставляемых услуг по передаче и (или) распределению электрической энергии по тарифу, утвержденному Уполномоченным органом, на равных условиях доступа к регулируемым услугам. Оказание услуг производится в соответствии с требованиями заключенных Сторонами договоров и принятых договорных взаимных обязательств.</p>
<p>Прием платежей от потребителей за предоставляемые услуги предприятие производит через банки.</p>
<p>Претензий и рекламаций на качество предоставляемых услуг со стороны потребителей ТОО "КРЭК" в 2016 году не поступало.</p>
<p></p>
<div class="space"></div>
<p align="center"><b>Директор&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Тевс В. Г.</b></p>
<div class="line"></div>
<div class="buttom">
<a href="../files/report2016.zip">Скачать отчет</a>
</div>
<p> </p>
<div class="buttom">
<a href="../files/datareport2016.zip">Скачать приложения к отчету</a>
</div>

<?php
    include ('footer.html');
?>