<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Отчет о деятельности за 1 полугодие 2019 года"/>
<title>ТОО КРЭК - Отчет о деятельности за 1 полугодие 2019 года</title>
<?php
  include ('header.html');
?>

<h1>Отчет о деятельности ТОО "КРЭК" по предоставлению услуг по передаче и (или) распределению электрической энергии в 2019 году перед потребителями и иными заинтересованными лицами</h1>
<p align="center"><b>Отчет</b></p>
<p align="center"><b>о деятельности ТОО «КРЭК» по предоставлению услуг по электрической энергии за 1 полугодие 2019 года перед потребителями и иными заинтересованными лицами</p>
<p></p>
<p align="center"><b>Краткая характеристика предприятия</b></p>
<p>Основным видом деятельности ТОО «Карагандинская региональная энергетическая компания» является передача и распределение электрической энергии. Регулируемые услуги оказываются на территории 4–х административных районов Карагандинской области: Абайский, Каркаралинский, Нуринский и Осакаровский. Общая площадь территории обслуживания 98,3 тыс. км2, радиус обслуживания электрических сетей составляет 550 км. </p>
<p>Электрические сети и оборудование эксплуатируется с 60-х годов и характеризуются значительной разбросанностью энергообъектов на обслуживаемой территории. Протяженность сетей 6 539,451 км., количество подстанций -1043 подстанций и КТП, в которых установлено 1 105 трансформаторов. На балансе предприятия имеется спецтехника и транспорт в количестве 104 единицы. Численность персонала на конец года составила 445 человек. К сетям ТОО «КРЭК» подключены порядка 45 228 абонентов, из них физические лица – 43 515, юридические лица – 1 713.</p>
<p></p>
<p align="center"><b>1. Об исполнении инвестиционной программы</b></p>
<p></p>
<p>На 2019 год действующей тарифной сметой предусмотрены затраты на реализацию Инвестиционной программы в сумме 85 051,6 тыс.тенге. В настоящее время ТОО формируется пакет документов для корректировки мероприятий утвержденной ранее Инвестиционной программы.</p>
<p></p>
<p align="center"><b>2.Основные финансово-экономические показатели деятельности ТОО «КРЭК»</b></p>
<p></p>
<p align="center"><b><i>Доходы –  591 096 070,66 тенге</i></b></p>
<p>За отчетный период доход от оказания регулируемых услуг по передаче и распределению электрической энергии составил 548 911 898 тыс. тенге. При расчете с потребителями за оказанные услуги в первом полугодии 2019 года ТОО применяло компенсирующий тариф в размере 4,08 тенге/кВтч.</p>
<p>Доходы от иной деятельности – 42 184 172,66 тенге.</p>
<p></p>
<p align="center"><b><i>Расходы – 728 156 310,29 тенге</i></b></p>
<p>Себестоимость реализованной продукции – 617 872 640,99 тенге.</p>
<p>Административные расходы – 108 989 133,84 тенге</p>
<p>Прочие расходы – 1 293 535,46 тенге</p>
<p align="center"><b><i>Результат финансово-хозяйственной деятельности</i></b></p>
<p>Убыток составил – 137 060 239,63  тыс.тенге.</p>
<p></p>
<p align="center"><b>3.Объем предоставленных услуг</b></p>
<p></p>
<p>Объем фактически оказанных за 1 полугодие 2019 года составил регулируемых услуг составил 134 537,2 тыс. кВт*ч. Потребителями ТОО «КРЭК» являются промышленные предприятия области и энергоснабжающие организации, которые осуществляют энергоснабжение на розничном рынке. Самыми крупными потребителями являются Филиал «Канал им. К.Сатпаева» РГП на праве хозяйственного ведения «Казводхоз» Комитета по водным ресурсам Министерства сельского хозяйства РК, ТОО «Жезказган энергосбыт», ТОО «Промснаб-Астана». Объем транспорта электроэнергии для промышленных предприятий составил 21%, для энергоснабжающих организаций 79%.</p>
<p></p>
<p align="center"><b>4.Работа с потребителями услуг</b></p>
<p></p>
<p>Так как в числе потребителей энергоснабжающие организации, предприятие по заявкам этих организаций проводит отключения потребителей от энергоснабжения за нарушения Правил пользования электрической энергией, а также подключения к энергоснабжению после поступления заявок на подключение. </p>
<p>ТОО «КРЭК» осуществляет иную деятельность по установке приборов учета по заявкам потребителей, которая является технологически связанной с регулируемыми услугами в сфере передачи и распределения электрической энергии, сдает в аренду нежилые производственные помещения, проводит реализацию дров, а также проводит техническое обслуживание и монтаж оборудования сторонних организаций.</p>
<p>Предприятие выдает технические условия на проектирование новых объектов энергоснабжения, реконструкцию существующих, подключение новых мощностей потребителей к сетям ТОО «КРЭК». В отчетный период было выдано технических условий в количестве 126 потребителям, в т.ч.: юридическим лицам – 83, физическим лицам -43.</p>
<p>В течение отчетного периода было заключено 123 договора на вход в сети.</p>
<p></p>
<p align="center"><b>5. О постатейном исполнении тарифной сметы</b></p>
<p></p>
<p>За отчетный период сложились следующие показатели Утвержденной тарифной сметы: </p>
<ol>
<li>Затраты на ГСМ составили 12 052,11 тыс.тенге, при утвержденных 19 255,97 тыс.тенге. </li>
<li>Затраты на эксплуатационные материалы составили 1 699,4 тыс.тенге, при утвержденных 5 143,6 тыс.тенге. </li>
<li>Затраты на оплату труда производственного персонала составили 239 112,5 тыс.тенге, при утвержденных 417 854,7 тыс.тенге. Фактическая численность производственного персонала составила 422 человека, среднемесячная заработная плата -86 069 тенге.</li>
<li>На проведение ремонтных работ тарифом предусмотрено 260 409 тыс.тенге,  фактически за 1 полугодие выполнены ремонты на сумму 12 669 тенге.</li>
<li>Затраты на услуги транспорта составили 607  тыс.тенге.</li>
<li>Затраты на покупку электрической энергии для хоз.нужд -20 545,3 тыс.тенге, при утвержденных 42 620,1 тыс.тенге.</li>
<li>Затраты на командировочные производственного персонала для осуществления ремонтных работ и технического обслуживания основного оборудования составили  5 028,4 тыс.тенге, при утвержденных 13 984,6 тыс.тенге.</li>
<li>Затраты на охрану труда и технику безопасности – 305,41 тыс.тенге, при утвержденных 4632,1 тыс.тенге.</li>
<li>Затраты на услуги связи составили 1 903,3 тыс.тенге, при утвержденных 3 322,8 тыс.тенге.</li>
<li>Прочие затраты (расходы на техосмотр, бланки и работу АСКУЭ) составили 1 254,6 тыс.тенге, при утвержденных 1 191,4 тенге.</li>
<li>Затраты на компенсацию нормативных технических потерь составили 288 550,1 тыс.тенге, при предусмотренных тарифом затратах 593,887,7 тыс.тенге. На 2019 год утверждены нормативные потери – 13,19 %.</li>
<li>Фактические общие административные расходы составили 49 684,1 тыс.тенге, в том числе затраты на оплату труда 33 308,2 тыс.тенге, действующей тарифной сметой на административные расходы предусмотрено 95 750,2 тыс.тенге.</li>
<ol>
<p>Утвержденный годовой объем оказываемых услуг – 279 199,69 тыс.кВтч, фактический объем – 134 537,2 тыс.кВтч.</p>
<p></p>
<p align="center"><b>6.О перспективах деятельности</b></p>
<p></p>
<p>В 2015 году ТОО «КРЭК» был утвержден предельный тариф на 2016-2020 год  в размере 5,18 тенге без НДС с вводом в действие с 1 февраля 2016 года. В связи с чем, изменение утвержденного тарифа возможно в случаях, предусмотренных действующим законодательством. В настоящее время ТОО проводится работа по формированию заявки на корректировку действующей тарифной сметы в рамках ранее утвержденной суммы затрат.</p>
<p>В качестве перспектив деятельности ТОО «КРЭК» определено выполнение ремонтной компании и мероприятий инвестиционной программы 2019 года. </p>
<p></p>
<p align="center"><b>Разъяснения по качеству предоставления регулируемых услуг потребителям</b></p>
<p></p>
<p>ТОО «КРЭК» обеспечивает всеобщее обслуживание потребителей в соответствии с требованиями к качеству предоставляемых услуг по передаче и (или) распределению электрической энергии по тарифу, утвержденному Уполномоченным органом, на равных условиях доступа к регулируемым услугам. Оказание услуг производится в соответствии с требованиями заключенных Сторонами договоров и принятых договорных взаимных обязательств.</p>
<p> Прием платежей от потребителей за предоставляемые услуги предприятие производит через банки. </p>
<p> Претензий и рекламаций на качество предоставляемых услуг со стороны потребителей ТОО «КРЭК» отчетном периоде не поступало. </p>
<p></p>
<div class="space"></div>
<p align="center"><b>Директор&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Тевс В. Г.</b></p>
<div class="line"></div>
<div class="buttom">
<a href="../files/report20191.zip">Скачать отчет</a>
</div>
<p> </p>

<?php
  include ('footer.html');
?>