	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Сведения об исполнении тарифной сметы на регулируемые услуги (на 2019 год)"/>
<title>ТОО КРЭК - Сведения об исполнении тарифной сметы на регулируемые услуги (на 2019 год)</title>
<?php
    include ('header.html');
?>

<h1>Сведения об исполнении тарифной сметы на регулируемые услуги (на 2019 год)</h1>
<p align="right">Приложение 5</p>
<p align="right">к Правилам осуществления деятельности субъектами</p>
<p align="right">естественных монополий,</p>
<p align="right">утвержденных Приказом Министра национальной экономики</p>
<p align="right">Республики Казахстан от 13 августа 2019 года № 73</p>
<p align="right"></p>
<p align="right">форма 2</p>
<p></p>
<p align="center"><b>Информация</b></p>
<p align="center"><b>об исполнении утвержденной тарифной сметы на услуги передачи электрической энергии</b></p>
<p align="center"><b>ТОО "Карагандинская региональная энергетическая компания"  на 2019 год по итогам  2019 года</b></p>
<p></p>

<div id="tables">
<table cellspacing="0" align="center">
	<colgroup>
		<col>
		<col>
		<col>
		<col>
		<col>
		<col>
	</colgroup>
	<tbody>
		<tr>
			<th>Наименование показателей</th>
			<th>Единица измерения</th>
			<th>Предусмотрено в утвержденной тарифной смете</th>
			<th>Фактически сложившиеся показатели тарифной сметы</th>
			<th>Отклонение в %</th>
			<th>Причины отклонения</th>
		</tr>
		<tr>
			<td>1</td>
			<td>2</td>
			<td>3</td>
			<td>4</td>
			<td>5</td>
			<td>6</td>
		</tr>
        <tr>
            <td><b>Затраты на производство товаров и предоставление услуг, всего</b></td>
            <td><b>тыс.тенге</b></td>
            <td><b>1 399 427,53</b></td>
            <td><b>1 207 508,31</b></td>
            <td><b>-13,7</td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Материальные затраты, всего</b></td>
            <td><b>-"-</b></td>
            <td><b>25 190,83</b></td>
            <td><b>24 374,59</b></td>
            <td><b>-3,2</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td>ГСМ</td>
            <td>-"-</td>
            <td>22 946,94</td>
            <td>21 678,00</td>
            <td>-5,5</td>
            <td>Недостаток денежных средств</td>
        </tr>
        <tr>
            <td>эксплуатационные материалы</td>
            <td>-"-</td>
            <td>2 243,90</td>
            <td>2 696,59</td>
            <td>20,2</td>
            <td>За счет увеличения эксплуатационных работ </td>
        </tr>
        <tr>
            <td><b>Затраты на оплату труда всего</b></td>
            <td><b>-"-</b></td>
            <td><b>489 701,33</b></td>
            <td><b>485 155,83</b></td>
            <td><b>-0,9</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td>заработная плата производственного персонала</td>
            <td>-"-</td>
            <td>446 087,05</td>
            <td>441 662,464</td>
            <td>-1,0</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>социальный налог</td>
            <td>-"-</td>
            <td>25 035,55</td>
            <td>24 964,64</td>
            <td>-0,3</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>социальное страхование</td>
            <td>-"-</td>
            <td>12 749,80</td>
            <td>12 670,85</td>
            <td>-0,6</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>обязат.профессиональные. пенсион.взносы</td>
            <td>-"-</td>
            <td></td>
            <td>51,72</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>обязательное мед.страхование </td>
            <td>-"-</td>
            <td>5 828,94</td>
            <td>5 806,15</td>
            <td>-0,4</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td><b>Амортизация</b></td>
            <td><b>-"-</b></td>
            <td><b>41 447,14</b></td>
            <td><b>41 390,21</b></td>
            <td><b>-0,1</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Ремонт всего, в том числе</b></td>
            <td><b>-"-</b></td>
            <td><b>236 526</b></td>
            <td><b>19 180,34</b></td>
            <td><b>-91,9</b></td>
            <td><b>Нехватка денежных средств повлияла на не выполнение ремонтов. Ремонт подрядным способом составил 31,25 т.тг, ремонт хоз.способом, не приводящим к росту стоимости основных средств, в т.ч.материалы составил -19149,09т.тг,в том числе ремонт ВЛ, ПС, КТП -17294,37 т.тг; ремонт автотранспорта -1854,72 т.тг. </b></td>
        </tr>
        <tr>
            <td><b>Услуги сторонних организаций производственного характера</b></td>
            <td><b>-"-</b></td>
            <td><b>1 455,18</b></td>
            <td><b>1 486,43</b></td>
            <td><b>2,1</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td>услуги транспорта</td>
            <td>-"-</td>
            <td>1 214,11</td>
            <td>1 245,36</td>
            <td>2,6</td>
            <td>Увеличение за счет затрат по услуге электролаборатории ТОО "Компания Пари" на сумму 31,25 т.тг</td>
        </tr>
        <tr>
            <td>экспертиза</td>
            <td>-"-</td>
            <td>241,07</td>
            <td>241,07</td>
            <td>0,0</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>расчет потерь </td>
            <td>-"-</td>
            <td>0,00</td>
            <td></td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td><b>Прочие затраты</b></td>
            <td><b>-"-</b></td>
            <td><b>55 987,34</b></td>
            <td><b>59 329,48</b></td>
            <td><b>6,0</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td>электроэнергия (хоз.нужды)</td>
            <td>-"-</td>
            <td>38 839,73</td>
            <td>39 089,59</td>
            <td>0,6</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>командировочные</td>
            <td>-"-</td>
            <td>11 393,50</td>
            <td>11 916,07</td>
            <td>4,6</td>
            <td>Увеличение по причине выполнения аварийно-восстановительных работ</td>
        </tr>
        <tr>
            <td>охрана труда и техника безопасности</td>
            <td>-"-</td>
            <td>2 036,88</td>
            <td>2 570,56</td>
            <td>26,2</td>
            <td>Увеличение за счет услуг по установке пожарной сигнализации и лабораторным испытаниям в области пожарной безопасности на сумму 357,88 т.тг и роста затрат на медосмотры производственного персонала.</td>
        </tr>
        <tr>
            <td>услуги связи</td>
            <td>-"-</td>
            <td>3 322,81</td>
            <td>3 187,56</td>
            <td>-4,1</td>
            <td>Сокращение количества переговоров</td>
        </tr>
        <tr>
            <td>ремонт и поверка приборов</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>расходы на техосмотр</td>
            <td>-"-</td>
            <td>266,70</td>
            <td>258,40</td>
            <td>-3,1</td>
            <td>Уменьшение количества машин, прошедших техосмотр</td>
        </tr>
		<tr>
            <td>дефектоскопическое обслед.кранов</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>0,00</td>
            <td></td>
            <td></td>
        </tr>
		<tr>
            <td>обучение кадров</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>0,00</td>
            <td></td>
            <td></td>
        </tr>
        <tr>
            <td>бланочная продукция</td>
            <td>-"-</td>
            <td>124,24</td>
            <td>153,75</td>
            <td>23,7</td>
            <td>За счет увеличения количества бланочной продукции и роста цен</td>
        </tr>
        <tr>
            <td>коммунальные услуги (вода и канализ.; мусор)</td>
            <td>-"-</td>
            <td>3,48</td>
            <td>40,44</td>
            <td>1 062,6</td>
            <td>Увеличение за счет затрат на оказание услуг на водоснабжение и отведение сточных вод   ТОО "Шахтинскводоканал"-19,27 т.тг, услуг по водоснабжению ИП "Саввиди В.Н." в ОРЭС -17,54 т.тг,  а также за счет роста  тарифов на услуги по подаче воды и по отводу и очистке сточных вод Филиалом "Канал им.К.Сатпаева"РГП на праве хоз.ведения "Казводхоз" Комитета по водным ресурсам Министерства сельского хозяйства Республики Казахстан</td>
        </tr>
		<tr>
            <td>уголь на отопление</td>
            <td>-"-</td>
            <td></td>
            <td></td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>консульт.услуги по работе ПО сбыта</td>
            <td>-"-</td>
            <td></td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>установка программного обеспечение и поставка лицензии для создания АСКУЭ</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>1 905,80</td>
            <td></td>
            <td>Необходимо для функционирования АСКУЭ</td>
        </tr>
        <tr>
            <td>програмное обеспечение по защите данных (АСКУЭ)</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>207,31</td>
            <td></td>
            <td>Необходимо для функционирования АСКУЭ</td>
        </tr>
		<tr>
            <td>Затраты на компенсацию нормативных технических потерь</td>
            <td><b>-"-</b></td>
            <td><b>549 119,39</b></td>
            <td><b>576 591,43</b></td>
            <td><b>5,0</b></td>
            <td><b>На увеличение повлиял рост тарифов в IY квартале на отпуск электроэнергии со станций. Увеличение объема нормативных потерь в кВт.ч за счет роста объемов оказанных услуг также повлияло на рост затрат на покупку нормативных потерь.</b></td>
        </tr>
        <tr>
            <td><b>Расходы периода всего, в т.ч.</b></td>
            <td><b>-"-</b></td>
            <td><b>101 156,86</b></td>
            <td><b>103 176,37</b></td>
            <td><b>2,0</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Общие административные расходы, всего, в том числе</b></td>
            <td><b>-"-</b></td>
            <td><b>101 156,86</b></td>
            <td><b>103 176,37</b></td>
            <td><b>2,0</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td>заработная плата административного персонала</td>
            <td>-"-</td>
            <td>61 436,06</td>
            <td>61 576,13</td>
            <td>0,2</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>социальный налог</td>
            <td>-"-</td>
            <td>4 069,36</td>
            <td>4 037,61</td>
            <td>-0,8</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>социальное страхование</td>
            <td>-"-</td>
            <td>1 326,65</td>
            <td>1 344,13</td>
            <td>1,3</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>обязательное мед.страхование </td>
            <td>-"-</td>
            <td>673,02</td>
            <td>683,03</td>
            <td>1,5</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>амортизация</td>
            <td>-"-</td>
            <td>1 296,76</td>
            <td>1 319,54</td>
            <td>1,8</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>командировочные </td>
            <td>-"-</td>
            <td>0,00</td>
            <td>62,31</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>налоговые платежи и сборы</td>
            <td>-"-</td>
            <td>7 160,46</td>
            <td>7 835,90</td>
            <td>9,4</td>
            <td>Увеличился за счет увеличения налога на имущество</td>
        </tr>
        <tr>
            <td>коммунальные услуги</td>
            <td>-"-</td>
            <td>95,27</td>
            <td>91,29</td>
            <td>-4,2</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>услуги связи</td>
            <td>-"-</td>
            <td>1 438,18</td>
            <td>1 436,18</td>
            <td>-0,1</td>
            <td>Сокращение количества переговоров</td>
        </tr>
        <tr>
            <td>оплата консалт., аудиторск., маркет. услуг </td>
            <td>-"-</td>
            <td>0,00</td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>услуги банка</td>
            <td>-"-</td>
            <td>973,64</td>
            <td>1 119,99</td>
            <td>15,0</td>
            <td>За счет увеличения расчетных операций</td>
        </tr>
        <tr>
            <td><b>другие расходы, в том числе</b></td>
            <td><b>-"-</b></td>
            <td><b>22 687,46</b></td>
            <td><b>23 670,26</b></td>
            <td><b>4,3</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td>аренда помещения</td>
            <td>-"-</td>
            <td>11 754,62</td>
            <td>11 774,73</td>
            <td>0,2</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>канцелярские расходы </td>
            <td>-"-</td>
            <td>506,94</td>
            <td>497,89</td>
            <td>-1,8</td>
            <td>Недостаток денежных средств</td>
        </tr>
        <tr>
            <td>подписка</td>
            <td>-"-</td>
            <td>114,27</td>
            <td>114,27</td>
            <td>0,0</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>почтово-телеграфные расходы</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>хозрасходы</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>40,52</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>содержание машинописной и др.техники</td>
            <td>-"-</td>
            <td>611,70</td>
            <td>744,01</td>
            <td>21,6</td>
            <td>Увеличение произошло по причине приобретения антивируса Каspersky на сумму 382,56 т.тг. Заправка и реставрация катриджей составила 270,2 т. тг, материалы -88,21 т.тг, ремонт и техобслуживание оргтехники –3,04 т.тг</td>
        </tr>
        <tr>
            <td>страхование транспорта</td>
            <td>-"-</td>
            <td>1 502,92</td>
            <td>1 502,92</td>
            <td>0,0</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>страхование ГПО работодателя</td>
            <td>-"-</td>
            <td>5 063,33</td>
            <td>5 063,33</td>
            <td>0,0</td>
            <td>-"-</td>
        </tr>
		<tr>
            <td>аренда имущества</td>
            <td>-"-</td>
            <td></td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>услуги радио,телевидения и печати</td>
            <td>-"-</td>
            <td>393,95</td>
            <td>393,95</td>
            <td>0,0</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>информационные</td>
            <td>-"-</td>
            <td>469,19</td>
            <td>531,84</td>
            <td>13,4</td>
            <td>Рост произошел за счет увеличения затрат за доступ к Информационной сиситеме ПАРАГРАФ-WWW и роста затрат по сопровождению и обновлению программы 1-С.</td>
        </tr>
        <tr>
            <td>консультационные</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>услуги охраны</td>
            <td>-"-</td>
            <td>2716,04</td>
            <td>2 270,54</td>
            <td>0,0</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>разработка проекта нормат. эмиссий загряз. вещ-в в атмосферу и размещ отходов </td>
            <td>-"-</td>
            <td>0,00</td>
            <td>80,00</td>
            <td></td>
            <td>По договору с ИП"Тлеубердинов" №26-04 от 26.05.16г. затраты составили 400т.тг. и распределены на 5 лет по 80 т. тг в год с 2017г. по 2021г. включительно.</td>
        </tr>
        <tr>
            <td>услуги нотариуса</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
		<tr>
            <td>регрессный иск (по Бусс)</td>
            <td>-"-</td>
            <td></td>
            <td></td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>расходы на обучение</td>
            <td>-"-</td>
            <td></td>
            <td>170,00</td>
            <td></td>
            <td>Обучение на семинаре"Законодательство о естественных монополиях и общественно значимых рынках. Порядок утверждения тарифов СЕМ и согласование цен СОЗР. Ввод рынка мощности."</td>
        </tr>
		<tr>
            <td>оценка имущества</td>
            <td>-"-</td>
            <td></td>
            <td>200,00</td>
            <td></td>
            <td> </td>
        </tr>
        <tr>
            <td>страхование имущества</td>
            <td>-"-</td>
            <td> </td>
            <td>286,25</td>
            <td></td>
            <td>-"-</td>
        </tr>
		<tr>
            <td><b>Всего затрат на предоставление услуг</b></td>
            <td><b>-"-</b></td>
            <td><b>1 500 584,39</b></td>
            <td><b>1 310 684,68</b></td>
            <td><b>-12,7</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Прибыль</b></td>
            <td><b>-"-</b></td>
            <td><b>42 307,67</b></td>
            <td><b>-140 602,13</b></td>
            <td><b>-432,3</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Всего доходов</b></td>
            <td><b>-"-</b></td>
            <td><b>1 542 892,07</b></td>
            <td><b>1 170 082,55</b></td>
            <td><b>-24,2</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Объем оказываемых услуг</b></td>
            <td><b>тыс.кВтч</b></td>
            <td><b>279 199,69</b></td>
            <td><b>280 466,84</b></td>
            <td><b>0,5</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td rowspan="2"><b>Нормативные потери</b></td>
            <td><b>%</b></td>
            <td><b>13,19</b></td>
            <td><b>13,19</b></td>
            <td><b>0,0</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>тыс.кВтч</b></td>
            <td><b>42 931,02</b></td>
            <td><b>43 653</b></td>
            <td><b>1,7</b></td>
            <td><b>За счет увеличения объемов оказанных услуг</b></td>
        </tr>
        <tr>
            <td><b>Тариф (без НДС)</b></td>
            <td><b>тенге/кВтч</b></td>
            <td><b>5,53</b></td>
            <td><b>4,17</b></td>
            <td><b>-24,5</b></td>
            <td><b>5,18- средний тариф за весь период действия предельного уровня тарифа на 2016-2020 гг. С 01.12.18г. до 01.12.19 введен компенсирующий тариф  4,08.</b></td>
        </tr>
        </tbody>
</table>
</div>
<p></p>
<p>Наименование организации: ТОО "КРЭК"</p>
<p>Адрес: 1000012 г.Караганда, ул.Поспелова 18</p>
<p>Телефон: 56-69-99</p>
<p>Адрес электронной почты: info.krec@gefest.kz</p>
<p>Фамилия и телефон исполнителя: Ефанова С.В. 56-53-90</p>
<p></p>
<p>Руководитель организации Тевс В.Г.</p>
<div class="line"></div>
<div class="buttom">
<a href="../files/tarif32019.zip">Скачать отчет</a>
</div>
<?php
    include ('footer.html');
?>
