<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Отчет об исполнении тарифной сметы 2018 года"/>
<title>ТОО КРЭК - Отчет об исполнении тарифной сметы 2018 года</title>
<?php
    include ('header.html');
?>

<h1>Сведения об исполнении тарифной сметы на регулируемые услуги</h1>
<p align="right">Приложение 1</p>
<p align="right">к Правилам утверждения</p>
<p align="right">предельного уровня тарифов</p>
<p align="right">(цен, ставок сборов) и тарифных</p>
<p align="right">смет на регулируемые услуги</p>
<p align="right">(товары, работы) субъектов</p>
<p align="right">естественных монополий</p>
<p></p>
<p align="center"><b>Форма, предназначенная для сбора административных данных</b></p>
<p align="center"><b>Сведения об исполнении тарифной сметы на регулируемые услуги</b></p>
<p align="center"><b>Отчетный период 2018 г.</b></p>
<p></p>
<p>Индекс ИТС-1</p>			
<p>Периодичность: годовая</p>
<p>Представляют: субьекты естественной монополии, за исключением региональной электросетевой компании</p>
<p>Куда представляется форма: Комитет по регулированию естественной монополии и защите конкуренции Министерства национальной экономики Республики Казахстан</p>
<p>Срок представления - ежегодно не позднее 1 мая года, следующего за отчетным периодом</p>
<p></p>

<div id="tables">
<table cellspacing="0" align="center">
	<colgroup>
		<col>
		<col>
		<col>
		<col>
		<col>
		<col>
	</colgroup>
	<tbody>
		<tr>
			<th>Наименование показателей</th>
			<th>Ед. изм</th>
			<th>Принято на 2018 год</th>
			<th>Фактически сложившиеся показатели тарифной сметы за 2018г.</th>
			<th>Отклонение в %</th>
			<th>Причины отклонения</th>
		</tr>
		<tr>
			<td>1</td>
			<td>2</td>
			<td>3</td>
			<td>4</td>
			<td>5</td>
			<td>6</td>
		</tr>
		<tr>
			<td><b>Затраты на производство товаров и предоставление услуг, всего</b></td>
			<td><b>тыс.тенге</b></td>
			<td><b>1 257 688,21</b></td>
			<td><b>1 318 752,16</b></td>
			<td><b>4,9</b></td>
			<td><b></b></td>
		</tr>
		<tr>
			<td><b>Материальные затраты, всего</b></td>
			<td><b>-"-</b></td>
			<td><b>34 061,87</b></td>
			<td><b>40 964,94</b></td>
			<td><b>20,3</b></td>
			<td><b></b></td>
		</tr>
		<tr>
			<td>ГСМ</td>
			<td>-"-</td>
			<td>25 373,06</td>
			<td>29 552,609</td>
			<td>16,5</td>
			<td>Рост цен на топливо</td>
		</tr>
		<tr>
			<td>эксплуатационные материалы</td>
			<td>-"-</td>
			<td>8 688,81</td>
			<td>11 412,326</td>
			<td>31,3</td>
			<td>Затраты на эксплуатационные работы на техобслуживание ВЛ и ПС -5351,45 т.тг; затраты на приборы и инструменты -1734,51 т.тг; материалы для группы изоляции -148,97 т.тг; материалы для службы релейной защиты -2334,70 т.тг; шыны и аккумуляторы -1496,98 т.тг; прочие хоз.материалы -345,72 т.тг</td>
		</tr>
		<tr>
			<td><b>Затраты на оплату труда всего</b></td>
			<td><b>-"-</b></td>
			<td><b>462 332,98</b></td>
			<td><b>461 055,86</b></td>
			<td><b>-0,3</b></td>
			<td><b></b></td>
		</tr>
		<tr>
			<td>заработная плата производ. персонала</td>
			<td>-"-</td>
			<td>420 281,53</td>
			<td>419 122,87</td>
			<td>-0,3</td>
			<td></td>
		</tr>
		<tr>
			<td>социальный налог</td>
			<td>-"-</td>
			<td>24 325,84</td>
			<td>24 211,01</td>
			<td>-0,5</td>
			<td></td>
		</tr>
		<tr>
			<td>социальное страхование</td>
			<td>-"-</td>
			<td>11 993,70</td>
			<td>11 963,11</td>
			<td>-0,3</td>
			<td></td>
		</tr>
		<tr>
			<td>обязат.профессиональные. пенсион.взносы</td>
			<td>-"-</td>
			<td></td>
			<td>38,44</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>обязательное мед.страхование</td>
			<td>-"-</td>
			<td>5 731,90</td>
			<td>5 720,44</td>
			<td>-0,2</td>
			<td></td>
		</tr>
		<tr>
			<td><b>Амортизация</b></td>
			<td><b>-"-</b></td>
			<td><b>43 877,07</b></td>
			<td><b>42 358,05</b></td>
			<td><b>-3,5</b></td>
			<td><b></b></td>
		</tr>
		<tr>
			<td><b>Ремонт всего, в том числе</b></td>
			<td><b>-"-</b></td>
			<td><b>102 415,05</b></td>
			<td><b>123 067,74</b></td>
			<td><b>20,2</b></td>
			<td><b>Ремонт подрядным способом 3-х линий ВЛ- 35 кВ и одной линия ВЛ-10 кВ на сумму 79059,2 т.тг;; ремонт автотранспорта подрядом - 282,6 т.тг; отыскание мест повреждений электрокабеля-26,8 т.тг и ремонт хоз.способом, не приводящим к росту стоимости основных средств, в т.ч.материалы -43699,1т.тг</b></td>
		</tr>
		<tr>
			<td>Услуги сторонних организаций производственного характера</td>
			<td>-"-</td>
			<td>2 758,00</td>
			<td>2 758,00</td>
			<td>0,0</td>
			<td></td>
		</tr>
		<tr>
			<td>услуги транспорта</td>
			<td>-"-</td>
			<td>2 579,43</td>
			<td>2 579,43</td>
			<td>0,0</td>
			<td></td>
		</tr>
		<tr>
			<td>экспертиза</td>
			<td><b>-"-</b></td>
			<td><b>178,57</b></td>
			<td><b>178,57</b></td>
			<td><b>0,0</b></td>
			<td><b></b></td>
		</tr>
		<tr>
			<td>расчет потерь</td>
			<td></td>
			<td>0,00</td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td><b>Прочие затраты</b></td>
			<td>-"-</td>
			<td>68 255,10</td>
			<td>72 414,17</td>
			<td>6,1</td>
			<td></td>
		</tr>
		<tr>
			<td>электроэнергия (хоз.нужды)</td>
			<td>-"-</td>
			<td>39 143,21</td>
			<td>39 676,75</td>
			<td>1,4</td>
			<td></td>
		</tr>
		<tr>
			<td>командировочные</td>
			<td><b>-"-</b></td>
			<td><b>17 350,97</b></td>
			<td><b>18 098,93</b></td>
			<td><b>4,3</b></td>
			<td><b>Увеличение по причине выполнения аварийно-восстановительных работ</b></td>
		</tr>
		<tr>
			<td>охрана труда и техника безопасности</td>
			<td>-"-</td>
			<td>7 836,73</td>
			<td>8 442,61</td>
			<td>7,7</td>
			<td>Рост за счет увеличения количества приобретенной спецодежды  и средств средств защиты</td>
		</tr>
		<tr>
			<td>услуги связи</td>
			<td>-"-</td>
			<td>3 195,01</td>
			<td>3 230,73</td>
			<td>1,1</td>
			<td></td>
		</tr>
		<tr>
			<td>ремонт и поверка приборов</td>
			<td>-"-</td>
			<td>227,69</td>
			<td>270,20</td>
			<td>18,7</td>
			<td>Увеличение за счет роста цены поверки приборов и количества поверяемых измерительных приборов</td>
		</tr>
		<tr>
			<td>расходы на техосмотр</td>
			<td>-"-</td>
			<td>266,70</td>
			<td>264,40</td>
			<td>-0,9</td>
			<td></td>
		</tr>
		<tr>
			<td>бланочная продукция</td>
			<td>-"-</td>
			<td>119,46</td>
			<td>116,18</td>
			<td>-2,7</td>
			<td></td>
		</tr>
		<tr>
			<td>коммунальные услуги (вода и канализ.; мусор)</td>
			<td>-"-</td>
			<td>3,34</td>
			<td>42,82</td>
			<td>1 180,3</td>
			<td>Увеличение за счет затрат на оказание услуг на водоснабжение и отведение сточных вод  ТОО "Придолинские ВКС"на сумму 1,2 т.тг и ТОО "Шахтинскводоканал"-37,3 т.тг,  а также за счет роста  тарифа на услугу по подаче воды Филиалом "Канал им.К.Сатпаева"РГП на праве хоз.ведения "Казводхоз" Комитета по водным ресурсам Министерства сельского хозяйства Республики Казахстан</td>
		</tr>
		<tr>
			<td>консульт.услуги по работе ПО сбыта</td>
			<td>-"-</td>
			<td>112,00</td>
			<td>112,00</td>
			<td>0,0</td>
			<td></td>
		</tr>
		<tr>
			<td>установка программного обеспечение и поставка лицензии для создания АСКУЭ</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>1 905,80</td>
			<td></td>
			<td>Необходимо для функционирования АСКУЭ</td>
		</tr>
		<tr>
			<td>програмное обеспечение по защите данных (АСКУЭ)</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>207,31</td>
			<td></td>
			<td>Необходимо для функционирования АСКУЭ</td>
		</tr>
		<tr>
			<td>Техобслуживание(тр-та)</td>
			<td>-"-</td>
			<td></td>
			<td>46,43</td>
			<td></td>
			<td>В соответствии с договором № 177  от 30.11.17 г. с КФ ТОО "Вираж Сервис Казахстан" затраты на техническое обслуживание автомобиля ГАЗ-27057 , предусмотренное сервисной книжкой.</td>
		</tr>
		<tr>
			<td><b>Затраты на компенсацию нормативных технических потерь</b></td>
			<td>-"-</td>
			<td>543 988,15</td>
			<td>576 133,41</td>
			<td>5,9</td>
			<td>За счет роста нормативных потерь.</td>
		</tr>
		<tr>
			<td><b>Расходы периода всего, в т.ч.</b></td>
			<td>-"-</td>
			<td>89 160,51</td>
			<td>90 893,43</td>
			<td>1,9</td>
			<td></td>
		</tr>
		<tr>
			<td><b>Общие административные расходы, всего, в том числе</b></td>
			<td><b>-"-</b></td>
			<td><b>89 160,51</b></td>
			<td><b>90 893,43</b></td>
			<td><b>1,9</b></td>
			<td><b></b></td>
		</tr>
		<tr>
			<td>заработная плата административного персонала</td>
			<td>-"-</td>
			<td>57 181,94</td>
			<td>57 282,34</td>
			<td>0,2</td>
			<td></td>
		</tr>
		<tr>
			<td>социальный налог</td>
			<td>-"-</td>
			<td>3 834,35</td>
			<td>3 823,78</td>
			<td>-0,3</td>
			<td></td>
		</tr>
		<tr>
			<td>социальное страхование</td>
			<td>-"-</td>
			<td>1 177,99</td>
			<td>1 188,42</td>
			<td>0,9</td>
			<td></td>
		</tr>
		<tr>
			<td>обязательное мед.страхование</td>
			<td>-"-</td>
			<td>579,89</td>
			<td>608,91</td>
			<td>5,0</td>
			<td></td>
		</tr>
		<tr>
			<td>амортизация</td>
			<td>-"-</td>
			<td>2 476,78</td>
			<td>2 360,37</td>
			<td>-4,7</td>
			<td></td>
		</tr>
		<tr>
			<td>командировочные</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>234,51</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>налоговые платежи и сборы</td>
			<td>-"-</td>
			<td>6 885,06</td>
			<td>7 436,33</td>
			<td>8,0</td>
			<td>Увеличился за счет увеличения налога на имущество</td>
		</tr>
		<tr>
			<td>коммунальные услуги</td>
			<td>-"-</td>
			<td>91,61</td>
			<td>103,08</td>
			<td>12,5</td>
			<td>Увеличение за счет услуги вывоз мусора ИП "Кропачев" на сумму 15,6 т.тг</td>
		</tr>
		<tr>
			<td>услуги связи</td>
			<td>-"-</td>
			<td>1 438,18</td>
			<td>1 405,14</td>
			<td>-2,3</td>
			<td></td>
		</tr>
		<tr>
			<td>оплата консалт., аудиторск., маркет. услуг </td>
			<td>-"-</td>
			<td>0,00</td>
			<td>0,00</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>услуги банка</td>
			<td>-"-</td>
			<td>973,64</td>
			<td>1 065,01</td>
			<td>9,4</td>
			<td>За счет увеличения расчетных показателей</td>
		</tr>
		<tr>
			<td><b>другие расходы, в том числе</b></td>
			<td><b>-"-</b></td>
			<td><b>14 521,08</b></td>
			<td><b>15 385,54</b></td>
			<td><b>6,0</b></td>
			<td><b></b></td>
		</tr>
		<tr>
			<td>аренда помещения</td>
			<td>-"-</td>
			<td>4 518,59</td>
			<td>4 518,59</td>
			<td>0,0</td>
			<td></td>
		</tr>
		<tr>
			<td>канцелярские расходы</td>
			<td>-"-</td>
			<td>487,45</td>
			<td>547,47</td>
			<td>12,3</td>
			<td>За счет роста цен на канцелярские расходы</td>
		</tr>
		<tr>
			<td>подписка</td>
			<td>-"-</td>
			<td>111,26</td>
			<td>111,26</td>
			<td>0,0</td>
			<td></td>
		</tr>
		<tr>
			<td>почтово-телеграфные расходы</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>0,00</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>хозрасходы</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>264,51</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>содержание машинописной и др.техники</td>
			<td>-"-</td>
			<td>611,70</td>
			<td>742,16</td>
			<td>21,3</td>
			<td>Увеличение произошло по причине приобретения антивируса Каspersky на сумму 374,6 т.тг. Заправка и реставрация катриджей составила 298,3 т. тг, материалы -34,1 т.тг, ремонт и техобслуживание оргтехники –35,2 т.тг</td>
		</tr>
		<tr>
			<td>страхование транспорта</td>
			<td>-"-</td>
			<td>1 471,87</td>
			<td>1 471,87</td>
			<td>0,0</td>
			<td></td>
		</tr>
		<tr>
			<td>страхование ГПО работодателя</td>
			<td>-"-</td>
			<td>4 082,23</td>
			<td>4 200,84</td>
			<td>2,9</td>
			<td>Увеличение произошло по причине роста количества застрахованных работников</td>
		</tr>
		<tr>
			<td>аренда имущества</td>
			<td>-"-</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>услуги радио,телевидения и печати</td>
			<td>-"-</td>
			<td>524,17</td>
			<td>593,35</td>
			<td>13,2</td>
			<td>Рост количества объявлений</td>
		</tr>
		<tr>
			<td>информационные</td>
			<td>-"-</td>
			<td>445,60</td>
			<td>446,28</td>
			<td>0,2</td>
			<td></td>
		</tr>
		<tr>
			<td>консультационные</td>
			<td>-"-</td>
			<td>0,000</td>
			<td>0,00</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>услуги охраны</td>
			<td>-"-</td>
			<td>2 268,21</td>
			<td>2 268,21</td>
			<td>0,0</td>
			<td></td>
		</tr>
		<tr>
			<td>разработка проекта нормат. эмиссий загряз. вещ-в в атмосферу и размещ отходов</td>
			<td>-"-</td>
			<td>0,000</td>
			<td>80,00</td>
			<td></td>
			<td>По договору с ИП"Тлеубердинов" №26-04 от 26.05.16г. затраты составили 400т.тг. и распределены на 5 лет по 80 т. тг в год с 2017г. по 2021г. включительно.</td>
		</tr>
		<tr>
			<td>услуги нотариуса</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>0,00</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>расходы на обучение</td>
			<td>-"-</td>
			<td></td>
			<td>141,00</td>
			<td></td>
			<td>Услуги по обучению на семинаре по повышению квалификации "Изменения в Налоговом Кодексе РК на 2018г.", обучение на семинарах по повышению квалификации профессиональных бухгалтеров</td>
		</tr>
		<tr>
			<td><b>Расходы на выплату вознаграждений</b></td>
			<td><b>-"-</b></td>
			<td><b></b></td>
			<td><b>0,00</b></td>
			<td><b></b></td>
			<td><b></b></td>
		</tr>
		<tr>
			<td><b>Всего затрат на предоставление услуг</b></td>
			<td><b>-"-</b></td>
			<td><b>1 346 848,72</b></td>
			<td><b>1 409 645,59</b></td>
			<td><b>4,7</b></td>
			<td><b></b></td>
		</tr>
		<tr>
			<td><b>Прибыль</b></td>
			<td><b>-"-</b></td>
			<td><b>22 918,80</b></td>
			<td><b>-28 788,54</b></td>
			<td><b>-225,6</b></td>
			<td><b></b></td>
		</tr>
		<tr>
			<td><b>Всего доходов</b></td>
			<td><b>-"-</b></td>
			<td><b>1 369 767,52</b></td>
			<td><b>1 380 857,05</b></td>
			<td><b>0,8</b></td>
			<td><b></b></td>
		</tr>
		<tr>
			<td><b>Объем оказываемых услуг</b></td>
			<td><b>тыс.кВтч</b></td>
			<td><b>279 199,69</b></td>
			<td><b>277 960,20</b></td>
			<td><b>-0,4</b></td>
			<td><b>По причине снижения  объема оказываемых услуг для Филиала "Канал им.Каныша Сатпаева" Республиканского государственного предприятия на праве хозяйственного ведения "Казводхоз" Министерства сельского хозяйства РК на 35% от выполнения за 2017г.</b></td>
		</tr>
		<tr>
			<td rowspan="2"><b>Нормативные потери</b></td>
			<td><b>%</b></td>
			<td><b>13,29</b></td>
			<td><b>13,29</b></td>
			<td><b>0,0</b></td>
			<td rowspan="2"><b></b></td>
		</tr>
		<tr>
			<td><b>тыс.кВтч</b></td>
			<td><b>43 309,66</b></td>
			<td><b>44 047,03</b></td>
			<td><b>1,7</b></td>
		</tr>
		<tr>
			<td><b>Тариф (без НДС)</b></td>
			<td><b>тенге/кВтч</b></td>
			<td><b>4,91</b></td>
			<td><b>4,97</b></td>
			<td><b>1,3</b></td>
			<td><b>5,18- средний тариф за весь период действия предельного уровня тарифа на 2016-2020 гг. С 01.07.18г. введен компенсирующий тариф  4,9, а с 01.12.18г. -4,08.</b></td>
		</tr>
		<tr>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>Среднесписочная численность работников, всего, в том числе</td>
			<td>человек</td>
			<td>444</td>
			<td>444,00</td>
			<td>0,0</td>
			<td></td>
		</tr>
		<tr>
			<td>производственного</td>
			<td>-"-</td>
			<td>422</td>
			<td>422,00</td>
			<td>0,0</td>
			<td></td>
		</tr>
		<tr>
			<td>административного</td>
			<td>-"-</td>
			<td>22</td>
			<td>22,00</td>
			<td>0,0</td>
			<td></td>
		</tr>
		<tr>
			<td>Среднемесячная заработная плата, всего, в т.ч.</td>
			<td>тенге</td>
			<td>89 614,01</td>
			<td>89 415,39</td>
			<td>-0,2</td>
			<td></td>
		</tr>
		<tr>
			<td>производственного персонала</td>
			<td>-"-</td>
			<td>82 993,98</td>
			<td>82 765,18</td>
			<td>-0,3</td>
			<td></td>
		</tr>
		<tr>
			<td>административного персонала</td>
			<td>-"-</td>
			<td>216 598,27</td>
			<td>216 978,55</td>
			<td>0,2</td>
			<td></td>
		</tr>
	</tbody>
</table>
</div>
<p></p>
<p>Наименование организации: ТОО "КРЭК"</p>
<p>Адрес: 1000012 г.Караганда, ул.Поспелова 18</p>
<p>Телефон: 56-69-99</p>
<p>Адрес электронной почты: info.krec@gefest.kz</p>
<p>Фамилия и телефон исполнителя: Ефанова С.В. 56-53-90</p>
<p></p>
<p>Руководитель организации Тевс В.Г.</p>
<p align="right">10.04.2019 год</p>
<div class="line"></div>
<div class="buttom">
<a href="../files/tarif2018.zip">Скачать отчет</a>
</div>
<?php
    include ('footer.html');
?>