<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Сведения об исполнении тарифной сметы на регулируемые услуги (на 30.06.2016)"/>
<title>ТОО КРЭК - Сведения об исполнении тарифной сметы на регулируемые услуги (на 30.06.2016)</title>
<?php
    include ('header.html');
?>

<h1>Сведения об исполнении тарифной сметы на регулируемые услуги (на 30.06.2016)</h1>
<p align="right">Приложение 1</p>
<p align="right">к Правилам утверждения</p>
<p align="right">предельного уровня тарифов</p>
<p align="right">(цен, ставок сборов) и тарифных</p>
<p align="right">смет на регулируемые услуги</p>
<p align="right">(товары, работы) субъектов</p>
<p align="right">естественных монополий</p>
<p></p>
<p align="center"><b>Форма, предназначенная для сбора административных данных</b></p>
<p align="center"><b>Сведения об исполнении тарифной сметы на регулируемые услуги</b></p>
<p align="center"><b>Отчетный период 2016 г.</b></p>
<p></p>
<p>Индекс ИТС-1</p>			
<p>Периодичность: годовая</p>
<p>Представляют: субьекты естественной монополии, за исключением региональной электросетевой компании</p>
<p>Куда представляется форма: Комитет по регулированию естественной монополии и защите конкуренции Министерства национальной экономики Республики Казахстан</p>
<p>Срок представления - ежегодно не позднее 1 мая года, следующего за отчетным периодом</p>
<p></p>

<div id="tables">
<table cellspacing="0" align="center">
	<colgroup>
		<col>
		<col>
		<col>
		<col>
		<col>
		<col>
	</colgroup>
	<tbody>
		<tr>
			<th>Наименование показателей</th>
			<th>Единица измерения</th>
			<th>Предусмотрено в утвержденной тарифной смете</th>
			<th>Фактически сложившиеся показатели тарифной сметы</th>
			<th>Отклонение в %</th>
			<th>Причины отклонения</th>
		</tr>
		<tr>
			<td>1</td>
			<td>2</td>
			<td>3</td>
			<td>4</td>
			<td>5</td>
			<td>6</td>
		</tr>
		<tr>
			<td><b>Затраты на производство товаров и предоставление услуг, всего, в том числе</b></td>
			<td><b>тыс.тенге</b></td>
			<td><b>1201577,36</b></td>
			<td><b>427525,81</b></td>
			<td><b>-64,4</b></td>
			<td><b>Фактичесие показатели</b></td>
		</tr>
		<tr>
			<td><b>Материальные затраты, всего, в том числе</b></td>
			<td><b>-"-</b></td>
			<td><b>20878,46</b></td>
			<td><b>7062,35</b></td>
			<td><b>-66,2</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>ГСМ</td>
			<td>-"-</td>
			<td>16477,11</td>
			<td>6092,45</td>
			<td>-63,0</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>эксплуатационные материалы</td>
			<td>-"-</td>
			<td>4401,35</td>
			<td>969,90</td>
			<td>-78,0</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td><b>Затраты на оплату труда, всего, в том числе</b></td>
			<td><b>-"-</b></td>
			<td><b>360991,35</b></td>
			<td><b>151429,75</b></td>
			<td><b>-58,1</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>заработная плата производ. персонала</td>
			<td>-"-</td>
			<td>328472,57</td>
			<td>137876,08</td>
			<td>-58,0</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>социальный налог</td>
			<td>-"-</td>
			<td>32518,78</td>
			<td>13541,54</td>
			<td>-58,4</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>обязат.профессиональные. пенсион.взносы</td>
			<td>-"-</td>
			<td></td>
			<td>12,13</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td><b>Амортизация</b></td>
			<td><b>-"-</b></td>
			<td><b>42076,94</b></td>
			<td><b>22881,36</b></td>
			<td><b>-45,6</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td><b>Ремонт всего, в том числе</b></td>
			<td><b>-"-</b></td>
			<td><b>137646,59</b></td>
			<td><b>1591,54</b></td>
			<td><b>-98,8</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>ремонт подрядным способом, не приводящий к росту стоимости основных фондов</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>64,33</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>ремонт хоз.способом, не приводящий к росту стоимости основных фондов, в том числе материалы</td>
			<td>-"-</td>
			<td>137647</td>
			<td>1527,21</td>
			<td>-98,9</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td><b>Услуги сторонних организаций производственного характера</b></td>
			<td><b>-"-</b></td>
			<td><b>9045,86</b></td>
			<td><b>421,42</b></td>
			<td><b>-95,3</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>услуги транспорта</td>
			<td>-"-</td>
			<td>8911,93</td>
			<td>421,42</td>
			<td>-95,3</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>экспертиза</td>
			<td>-"-</td>
			<td>133,93</td>
			<td>0,00</td>
			<td>-100,0</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td><b>Прочие затраты</b></td>
			<td><b>-"-</b></td>
			<td><b>62289,72</b></td>
			<td><b>26507,35</b></td>
			<td><b>-57,4</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>электроэнергия (хоз.нужды)</td>
			<td>-"-</td>
			<td>42178,80</td>
			<td>19941,19</td>
			<td>-52,7</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>командировочные</td>
			<td>-"-</td>
			<td>12081,52</td>
			<td>3560,11</td>
			<td>-70,5</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>охрана труда и техника безопасности</td>
			<td>-"-</td>
			<td>4001,74</td>
			<td>259,40</td>
			<td>-93,5</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>услуги связи</td>
			<td>-"-</td>
			<td>2870,63</td>
			<td>1362,67</td>
			<td>-52,5</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>ремонт и поверка приборов</td>
			<td>-"-</td>
			<td>107,99</td>
			<td>46,10</td>
			<td>-57,3</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>расходы на техосмотр</td>
			<td>-"-</td>
			<td>266,70</td>
			<td>21,60</td>
			<td>-91,9</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>бланочная продукция</td>
			<td>-"-</td>
			<td>107,33</td>
			<td>154,19</td>
			<td>43,7</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>коммунальные услуги (вода и канализ.; мусор)</td>
			<td>-"-</td>
			<td>3,01</td>
			<td>12,22</td>
			<td>306,8</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>уголь на отопление</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>12,95</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>консультуслуги по работе ПО сбыта</td>
			<td>-"-</td>
			<td>672,00</td>
			<td>0,00</td>
			<td>-100,0</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>установка программного обеспечение и поставка лицензии для создания АСКУЭ</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>952,90</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>програмное обеспечение по защите данных (АСКУЭ)</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>103,66</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>Поиск и определение места повреждения кабеля 0,6 кВ</td>
			<td>-"-</td>
			<td></td>
			<td>80,36</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td><b>Затраты на компенсацию нормативных технических потерь</b></td>
			<td><b>-"-</b></td>
			<td><b>568648,43</b></td>
			<td><b>217632,04</b></td>
			<td><b>-61,7</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td><b>Расходы периода всего, в т.ч.</b></td>
			<td><b>-"-</b></td>
			<td><b>88900,92</b></td>
			<td><b>40447,42</b></td>
			<td><b>-54,5</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td><b>Общие и административные расходы, всего, в том числе</b></td>
			<td><b>-"-</b></td>
			<td><b>88900,92</b></td>
			<td><b>40447,416</b></td>
			<td><b>-54,5</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>заработная плата административного персонала</td>
			<td>-"-</td>
			<td>47432,43</td>
			<td>20374,47</td>
			<td>-57,0</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>социальный налог</td>
			<td>-"-</td>
			<td>4695,81</td>
			<td>2051</td>
			<td>-56,3</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>амортиизация</td>
			<td>-"-</td>
			<td>6408,63</td>
			<td>3155,09</td>
			<td>-50,8</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>командировочные</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>90,15</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>налоговые платежи и сборы</td>
			<td>-"-</td>
			<td>6244,95</td>
			<td>1942,53</td>
			<td>-68,9</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>коммунальные услуги</td>
			<td>-"-</td>
			<td>82,31</td>
			<td>39,30</td>
			<td>-52,3</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>услуги связи</td>
			<td>-"-</td>
			<td>1438,18</td>
			<td>607,18</td>
			<td>-57,8</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>оплата консалт., аудиторск., маркет. услуг</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>1100,00</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>услуги банка</td>
			<td>-"-</td>
			<td>973,64</td>
			<td>478,28</td>
			<td>-50,9</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td><b>Другие расходы, в том числе</b></td>
			<td><b>-"-</b></td>
			<td><b>21624,98</b></td>
			<td><b>10609,61</b></td>
			<td><b>-50,9</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>аренда помещения</td>
			<td>-"-</td>
			<td>12379,89</td>
			<td>5712,92</td>
			<td>-53,9</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>канцелярские расходы</td>
			<td>-"-</td>
			<td>437,96</td>
			<td>90,36</td>
			<td>-79,4</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>подписка</td>
			<td>-"-</td>
			<td>57,62</td>
			<td>32,60</td>
			<td>-43,4</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>почтово-телеграфные расходы</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>12,35</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>хозрасходы</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>4,50</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>содержание машинописной и др.техники</td>
			<td>-"-</td>
			<td>611,70</td>
			<td>80,40</td>
			<td>-86,9</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>страхование транспорта</td>
			<td>-"-</td>
			<td>1415,06</td>
			<td>823,08</td>
			<td>-41,8</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>страхование ГПО работодателя</td>
			<td>-"-</td>
			<td>3565,58</td>
			<td>2149,25</td>
			<td>-39,7</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>услуги радио,телевидения и печати</td>
			<td>-"-</td>
			<td>203,30</td>
			<td>293,39</td>
			<td>44,3</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>информационные</td>
			<td>-"-</td>
			<td>559,82</td>
			<td>174,40</td>
			<td>-68,8</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>консультационные</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>17,50</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>услуги охраны</td>
			<td>-"-</td>
			<td>2346,43</td>
			<td>1 130,46</td>
			<td>-51,8</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>разработка проекта нормат. эмиссий загряз. вещ-в в атмосферу и размещ отходов Биосфера</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>66,96</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>услуги нотариуса</td>
			<td>-"-</td>
			<td>47,62</td>
			<td>0,00</td>
			<td>-100,0</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>расходы по содерж. аренд. помещения</td>
			<td>-"-</td>
			<td></td>
			<td>21,43</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td><b>Всего затрат на предоставление услуг</b></td>
			<td><b>-"-</b></td>
			<td><b>1290478,28</b></td>
			<td><b>467973,23</b></td>
			<td><b>-63,7</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>Прибыль</td>
			<td>-"-</td>
			<td>23443,20</td>
			<td>45385,99</td>
			<td>93,6</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td><b>Всего доходов</b></td>
			<td><b>-"-</b></td>
			<td><b>1313921,48</b></td>
			<td><b>513359,22</b></td>
			<td><b>-60,9</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td><b>Объем оказываемых услуг</b></td>
			<td><b>тыс.кВтч</b></td>
			<td><b>279199,69</b></td>
			<td><b>102070,04</b></td>
			<td><b>-63,4</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td rowspan="2"><b>Нормативные потери</b></td>
			<td><b>%</b></td>
			<td><b>13,42</b></td>
			<td><b>13,42</b></td>
			<td><b>0,0</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td><b>тыс.кВтч</b></td>
			<td><b>43788,84</b></td>
			<td><b>16625,93</b></td>
			<td><b>-62,0</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td><b>Тариф (без НДС)</b></td>
			<td><b>тенге/кВтч</b></td>
			<td><b>4,71</b></td>
			<td><b>5,03</b></td>
			<td><b>6,9</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>Справочно:</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>Среднесписочная численность работников, всего, в том числе</td>
			<td>человек</td>
			<td>433</td>
			<td>448</td>
			<td>3,5</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>производственного</td>
			<td>-"-</td>
			<td>411</td>
			<td>424</td>
			<td>3,2</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>административного</td>
			<td>-"-</td>
			<td>24</td>
			<td>24</td>
			<td>-0,8</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>Среднемесячная заработная плата, всего, в т.ч.</td>
			<td>тенге</td>
			<td>72345,07</td>
			<td>70647,57</td>
			<td>-2,3</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>производственного персонала</td>
			<td>-"-</td>
			<td>66600,28</td>
			<td>65005,22</td>
			<td>-2,4</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>административного персонала</td>
			<td>-"-</td>
			<td>164695,95</td>
			<td>171214,03</td>
			<td>4,0</td>
			<td>-"-</td>
		</tr>
	</tbody>
</table>
</div>
<p></p>
<p>Наименование организации: ТОО "КРЭК"</p>
<p>Адрес: 1000012 г.Караганда, ул.Поспелова 18</p>
<p>Телефон: 56-69-99</p>
<p>Адрес электронной почты: info.krec@gefest.kz</p>
<p>Фамилия и телефон исполнителя: Мурашова С.В. 56-53-90</p>
<p></p>
<p>Руководитель организации Тевс В.Г.</p>
<p align="right">30.06.2016 год</p>
<div class="line"></div>
<div class="buttom">
<a href="../files/tarif12016.zip">Скачать отчет</a>
</div>
<?php
    include ('footer.html');
?>