<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Сведения об исполнении тарифной сметы на регулируемые услуги (на 15.12.2017)"/>
<title>ТОО КРЭК - Сведения об исполнении тарифной сметы на регулируемые услуги (на 15.12.2017)</title>
<?php
    include ('header.html');
?>

<h1>Сведения об исполнении тарифной сметы на регулируемые услуги (на 15.12.2017)</h1>
<p align="right">Приложение 1</p>
<p align="right">к Правилам утверждения</p>
<p align="right">предельного уровня тарифов</p>
<p align="right">(цен, ставок сборов) и тарифных</p>
<p align="right">смет на регулируемые услуги</p>
<p align="right">(товары, работы) субъектов</p>
<p align="right">естественных монополий</p>
<p></p>
<p align="center"><b>Форма, предназначенная для сбора административных данных</b></p>
<p align="center"><b>Сведения об исполнении тарифной сметы на регулируемые услуги</b></p>
<p align="center"><b>Отчетный период 2017 г.</b></p>
<p></p>
<p>Индекс ИТС-1</p>			
<p>Периодичность: годовая</p>
<p>Представляют: субьекты естественной монополии, за исключением региональной электросетевой компании</p>
<p>Куда представляется форма: Комитет по регулированию естественной монополии и защите конкуренции Министерства национальной экономики Республики Казахстан</p>
<p>Срок представления - ежегодно не позднее 1 мая года, следующего за отчетным периодом</p>
<p></p>

<div id="tables">
<table cellspacing="0" align="center">
	<colgroup>
		<col>
		<col>
		<col>
		<col>
		<col>
		<col>
	</colgroup>
	<tbody>
		<tr>
			<th>Наименование показателей</th>
			<th>Единица измерения</th>
			<th>Предусмотрено в утвержденной тарифной смете</th>
			<th>Фактически сложившиеся показатели тарифной сметы</th>
			<th>Отклонение в %</th>
			<th>Причины отклонения</th>
		</tr>
		<tr>
			<td>1</td>
			<td>2</td>
			<td>3</td>
			<td>4</td>
			<td>5</td>
			<td>6</td>
		</tr>
		<tr>
			<td><b>Затраты на производство товаров и предоставление услуг, всего, в том числе</b></td>
			<td><b>тыс.тенге</b></td>
			<td><b>1 293 023,37</b></td>
			<td><b>1 150 584,63</b></td>
			<td><b>-11,0</b></td>
			<td><b>Фактичесие показатели</b></td>
		</tr>
		<tr>
			<td><b>Материальные затраты, всего, в том числе</b></td>
			<td><b>-"-</b></td>
			<td><b>27 211,52</b></td>
			<td><b>28 865,29</b></td>
			<td><b>6,1</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>ГСМ</td>
			<td>-"-</td>
			<td><b>22 546,08</b></td>
			<td><b>24 196,38</b></td>
			<td><b>7,3</b></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>эксплуатационные материалы</td>
			<td>-"-</td>
			<td>4 665,44</td>
			<td>4 665,91</td>
			<td>0,1</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td><b>Затраты на оплату труда, всего, в том числе</b></td>
			<td><b>-"-</b></td>
			<td><b>433 614,84</b></td>
			<td><b>396 615,84</b></td>
			<td><b>-8,5</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>заработная плата производ. персонала</td>
			<td>-"-</td>
			<td>394 672,49</td>
			<td>361 164,35</td>
			<td>-8,5</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>социальный налог</td>
			<td>-"-</td>
			<td>38 942,36</td>
			<td>35 419,36</td>
			<td>-9,0</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>обязат.профессиональные. пенсион.взносы</td>
			<td>-"-</td>
			<td></td>
			<td>32,13</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>обязательное мед.стахование</td>
			<td>-"-</td>
			<td>4 033,96</td>
			<td>1 500,27</td>
			<td>-62,8</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td><b>Амортизация</b></td>
			<td><b>-"-</b></td>
			<td><b>36 630,50</b></td>
			<td><b>38 854,32</b></td>
			<td><b>6,1</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td><b>Ремонт всего, в том числе</b></td>
			<td><b>-"-</b></td>
			<td><b>188 850</b></td>
			<td><b>143 672,43</b></td>
			<td><b>-23,9</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>ремонт подрядным способом, не приводящий к росту стоимости основных фондов</td>
			<td>-"-</td>
			<td></td>
			<td>113 981,83</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>ремонт хоз.способом, не приводящий к росту стоимости основных фондов, в том числе материалы</td>
			<td>-"-</td>
			<td></td>
			<td>29 690,60</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td><b>Услуги сторонних организаций производственного характера</b></td>
			<td><b>-"-</b></td>
			<td><b>1 350,61</b></td>
			<td><b>1 350,61</b></td>
			<td><b>0,0</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>услуги транспорта</td>
			<td>-"-</td>
			<td>1 172,04</td>
			<td>1 172,04</td>
			<td>0,0</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>экспертиза</td>
			<td>-"-</td>
			<td>178,57</td>
			<td>178,57</td>
			<td>0,0</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>расчет потерь</td>
			<td>-"-</td>
			<td>0,00</td>
			<td></td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td><b>Прочие затраты</b></td>
			<td><b>-"-</b></td>
			<td><b>61 750,01</b></td>
			<td><b>62 693,55</b></td>
			<td><b>1,5</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>электроэнергия (хоз.нужды)</td>
			<td>-"-</td>
			<td>38 203,56</td>
			<td>32 956,25</td>
			<td>-13,7</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>командировочные</td>
			<td>-"-</td>
			<td>14 284,70</td>
			<td>15 770,17</td>
			<td>10,4</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>охрана труда и техника безопасности</td>
			<td>-"-</td>
			<td>4 241,85</td>
			<td>6 291,00</td>
			<td>48,3</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>услуги связи</td>
			<td>-"-</td>
			<td>3 042,87</td>
			<td>3 149,80</td>
			<td>3,5</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>ремонт и поверка приборов</td>
			<td>-"-</td>
			<td>1 593,37</td>
			<td>1 694,70</td>
			<td>6,4</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>расходы на техосмотр</td>
			<td>-"-</td>
			<td>266,70</td>
			<td>311,20</td>
			<td>16,7</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>дефектоскопическое обслед.кранов</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>0,00</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>обучение кадров</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>0,00</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>бланочная продукция</td>
			<td>-"-</td>
			<td>113,77</td>
			<td>106,91</td>
			<td>-6,0</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>коммунальные услуги (вода и канализ.; мусор)</td>
			<td>-"-</td>
			<td>3,19</td>
			<td>76,88</td>
			<td>2 313,4</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>уголь на отопление</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>395,32</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>консультуслуги по работе ПО сбыта</td>
			<td>-"-</td>
			<td></td>
			<td>0,00</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>метеорологические услуги</td>
			<td>-"-</td>
			<td></td>
			<td>4,29</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>установка программного обеспечение и поставка лицензии для создания АСКУЭ</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>1 746,98</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>програмное обеспечение по защите данных (АСКУЭ)</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>190,04</td>
			<td></td>
			<td>-"-</td>
		<tr>
			<td>Поиск и определение места повреждения кабеля 0,6 кВ</td>
			<td>-"-</td>
			<td></td>
			<td></td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>Испытание силовых трансформаторов</td>
			<td>-"-</td>
			<td></td>
			<td></td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td><b>Затраты на компенсацию нормативных технических потерь</b></td>
			<td><b>-"-</b></td>
			<td><b>543 615,64</b></td>
			<td><b>478 532,60</b></td>
			<td><b>-12,0</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td><b>Расходы периода всего, в т.ч.</b></td>
			<td><b>-"-</b></td>
			<td><b>97 719,70</b></td>
			<td><b>115 460,66</b></td>
			<td><b>18,2</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td><b>Общие и административные расходы, всего, в том числе</b></td>
			<td><b>-"-</b></td>
			<td><b>97 719,70</b></td>
			<td><b>115 460,66</b></td>
			<td><b>18,2</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>заработная плата административного персонала</td>
			<td>-"-</td>
			<td>57 777,27</td>
			<td>50 055,00</td>
			<td>-8,6</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>социальный налог</td>
			<td>-"-</td>
			<td>5 457,78</td>
			<td>28 315</td>
			<td>418,8</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>обязательное мед.страхование</td>
			<td>-"-</td>
			<td>558,13</td>
			<td>5 910</td>
			<td>956,9</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>амортиизация</td>
			<td>-"-</td>
			<td>7 444,74</td>
			<td>5 292,51</td>
			<td>-28,9</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>командировочные</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>617,36</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>налоговые платежи и сборы</td>
			<td>-"-</td>
			<td>6 039,91</td>
			<td>6 553,96</td>
			<td>8,5</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>коммунальные услуги</td>
			<td>-"-</td>
			<td>87,25</td>
			<td>80,37</td>
			<td>-7,9</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>услуги связи</td>
			<td>-"-</td>
			<td>1 438,18</td>
			<td>1 161,00</td>
			<td>-19,3</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>оплата консалт., аудиторск., маркет. услуг</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>0,00</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>услуги банка</td>
			<td>-"-</td>
			<td>973,64</td>
			<td>1 327,73</td>
			<td>36,4</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td><b>Другие расходы, в том числе</b></td>
			<td><b>-"-</b></td>
			<td><b>21 500,94</b></td>
			<td><b>22 058,08</b></td>
			<td><b>2,6</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>аренда помещения</td>
			<td>-"-</td>
			<td>11 755,80</td>
			<td>11 755,80</td>
			<td>0,0</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>канцелярские расходы</td>
			<td>-"-</td>
			<td>464,23</td>
			<td>610,43</td>
			<td>31,5</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>подписка</td>
			<td>-"-</td>
			<td>105,37</td>
			<td>105,37</td>
			<td>0,0</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>почтово-телеграфные расходы</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>40,31</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>хозрасходы</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>288,26</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>содержание машинописной и др.техники</td>
			<td>-"-</td>
			<td>611,70</td>
			<td>267,80</td>
			<td>-56,2</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>страхование транспорта</td>
			<td>-"-</td>
			<td>1 499,96</td>
			<td>1 400,72</td>
			<td>-6,6</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>страхование ГПО работодателя</td>
			<td>-"-</td>
			<td>3 815,17</td>
			<td>3 928,97</td>
			<td>3,0</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>аренда имущества</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>0,00</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>услуги радио,телевидения и печати</td>
			<td>-"-</td>
			<td>403,42</td>
			<td>584,33</td>
			<td>44,8</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>информационные</td>
			<td>-"-</td>
			<td>523,89</td>
			<td>235,10</td>
			<td>2,1</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>консультационные</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>0,00</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>услуги охраны</td>
			<td>-"-</td>
			<td>2 321,40</td>
			<td>2 321,40</td>
			<td>0,0</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>разработка проекта нормат. эмиссий загряз. вещ-в в атмосферу и размещ отходов Биосфера</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>73,33</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>услуги нотариуса</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>0,00</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>Регрессный иск (по Бусс)</td>
			<td>-"-</td>
			<td>0,00</td>
			<td></td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>расходы на обучение</td>
			<td>-"-</td>
			<td></td>
			<td>104,50</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>предоставление сведений гос. зем. кадастра</td>
			<td>-"-</td>
			<td></td>
			<td>7,26</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>ремонт сигнализации кассы</td>
			<td>-"-</td>
			<td></td>
			<td>34,50</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td><b>Расходы на выплату вознаграждений</td>
			<td><b>-"-</b></td>
			<td><b></b></td>
			<td><b>0,00</b></td>
			<td><b></b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td><b>Всего затрат на предоставление услуг</b></td>
			<td><b>-"-</b></td>
			<td><b>1 390 743,07</b></td>
			<td><b>1 266 045,29</b></td>
			<td><b>-9,0</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>Прибыль</td>
			<td>-"-</td>
			<td>37 725,40</td>
			<td>157 100,29</td>
			<td>316,4</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td><b>Всего доходов</b></td>
			<td><b>-"-</b></td>
			<td><b>1 428 468,47</b></td>
			<td><b>1 423 145,58</b></td>
			<td><b>-0,4</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td><b>Объем оказываемых услуг</b></td>
			<td><b>тыс.кВтч</b></td>
			<td><b>279 199,69</b></td>
			<td><b>274 738,53</b></td>
			<td><b>-1,6</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td rowspan="2"><b>Нормативные потери</b></td>
			<td><b>%</b></td>
			<td><b>13,39</b></td>
			<td><b>12,12</b></td>
			<td><b>-9,5</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td><b>тыс.кВтч</b></td>
			<td><b>43 678,29</b></td>
			<td><b>38 863,99</b></td>
			<td><b>-11,0</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td><b>Тариф (без НДС)</b></td>
			<td><b>тенге/кВтч</b></td>
			<td><b>5,12</b></td>
			<td><b>5,18</b></td>
			<td><b>1,2</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>Справочно:</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>Среднесписочная численность работников, всего, в том числе</td>
			<td>человек</td>
			<td>451</td>
			<td>448</td>
			<td>-0,6</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>производственного</td>
			<td>-"-</td>
			<td>427</td>
			<td>425</td>
			<td>-0,4</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>административного</td>
			<td>-"-</td>
			<td>24</td>
			<td>23</td>
			<td>-5,3</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>Среднемесячная заработная плата, всего, в т.ч.</td>
			<td>тенге</td>
			<td>83 046,89</td>
			<td>83 421,79</td>
			<td>0,5</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>производственного персонала</td>
			<td>-"-</td>
			<td>77 024,29</td>
			<td>77 181,77</td>
			<td>0,2</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>административного персонала</td>
			<td>-"-</td>
			<td>190 198,85</td>
			<td>200 219,98</td>
			<td>5,3</td>
			<td>-"-</td>
		</tr>
	</tbody>
</table>
</div>
<p></p>
<p>Наименование организации: ТОО "КРЭК"</p>
<p>Адрес: 1000012 г.Караганда, ул.Поспелова 18</p>
<p>Телефон: 56-69-99</p>
<p>Адрес электронной почты: info.krec@gefest.kz</p>
<p>Фамилия и телефон исполнителя: Щебликина Л. И. 56-53-90</p>
<p></p>
<p>Руководитель организации Тевс В.Г.</p>
<p align="right">15.12.2017 год</p>
<div class="line"></div>
<div class="buttom">
<a href="../files/tarif22017.zip">Скачать отчет</a>
</div>
<?php
    include ('footer.html');
?>