<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Сведения об исполнении тарифной сметы на регулируемые услуги (на 28.12.2016)"/>
<title>ТОО КРЭК - Сведения об исполнении тарифной сметы на регулируемые услуги (на 28.12.2016)</title>
<?php
    include ('header.html');
?>

<h1>Сведения об исполнении тарифной сметы на регулируемые услуги (на 28.12.2016)</h1>
<p align="right">Приложение 1</p>
<p align="right">к Правилам утверждения</p>
<p align="right">предельного уровня тарифов</p>
<p align="right">(цен, ставок сборов) и тарифных</p>
<p align="right">смет на регулируемые услуги</p>
<p align="right">(товары, работы) субъектов</p>
<p align="right">естественных монополий</p>
<p></p>
<p align="center"><b>Форма, предназначенная для сбора административных данных</b></p>
<p align="center"><b>Сведения об исполнении тарифной сметы на регулируемые услуги</b></p>
<p align="center"><b>Отчетный период 2016 г.</b></p>
<p></p>
<p>Индекс ИТС-1</p>			
<p>Периодичность: годовая</p>
<p>Представляют: субьекты естественной монополии, за исключением региональной электросетевой компании</p>
<p>Куда представляется форма: Комитет по регулированию естественной монополии и защите конкуренции Министерства национальной экономики Республики Казахстан</p>
<p>Срок представления - ежегодно не позднее 1 мая года, следующего за отчетным периодом</p>
<p></p>

<div id="tables">
<table cellspacing="0" align="center">
	<colgroup>
		<col>
		<col>
		<col>
		<col>
		<col>
		<col>
	</colgroup>
	<tbody>
		<tr>
			<th>Наименование показателей</th>
			<th>Единица измерения</th>
			<th>Предусмотрено в утвержденной тарифной смете</th>
			<th>Фактически сложившиеся показатели тарифной сметы</th>
			<th>Отклонение в %</th>
			<th>Причины отклонения</th>
		</tr>
		<tr>
			<td>1</td>
			<td>2</td>
			<td>3</td>
			<td>4</td>
			<td>5</td>
			<td>6</td>
		</tr>
		<tr>
			<td><b>Затраты на производство товаров и предоставление услуг, всего, в том числе</b></td>
			<td><b>тыс.тенге</b></td>
			<td><b>1196150,96</b></td>
			<td><b>1049886,38</b></td>
			<td><b>-12,2</b></td>
			<td><b>Фактичесие показатели</b></td>
		</tr>
		<tr>
			<td><b>Материальные затраты, всего, в том числе</b></td>
			<td><b>-"-</b></td>
			<td><b>20878,46</b></td>
			<td><b>20875,55</b></td>
			<td><b>0</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>ГСМ</td>
			<td>-"-</td>
			<td>16477,11</td>
			<td>17412,65</td>
			<td>5,7</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>эксплуатационные материалы</td>
			<td>-"-</td>
			<td>4401,35</td>
			<td>3462,91</td>
			<td>-21,3</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td><b>Затраты на оплату труда, всего, в том числе</b></td>
			<td><b>-"-</b></td>
			<td><b>381438,42</b></td>
			<td><b>342138,54</b></td>
			<td><b>-10,3</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>заработная плата производ. персонала</td>
			<td>-"-</td>
			<td>347209,01</td>
			<td>311464,64</td>
			<td>-10,3</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>социальный налог</td>
			<td>-"-</td>
			<td>34229,42</td>
			<td>30673,90</td>
			<td>-10,4</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td><b>Амортизация</b></td>
			<td><b>-"-</b></td>
			<td><b>42076,94</b></td>
			<td><b>39808,65</b></td>
			<td><b>-5,4</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td><b>Ремонт всего</b></td>
			<td><b>-"-</b></td>
			<td><b>137646,59</b></td>
			<td><b>118694,73</b></td>
			<td><b>-13,8</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td><b>Услуги сторонних организаций производственного характера</b></td>
			<td><b>-"-</b></td>
			<td><b>13636,02</b></td>
			<td><b>9650,39</b></td>
			<td><b>-29,2</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>услуги транспорта</td>
			<td>-"-</td>
			<td>8911,93</td>
			<td>5712,89</td>
			<td>-35,9</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>экспертиза</td>
			<td>-"-</td>
			<td>4724,09</td>
			<td>3937,50</td>
			<td>-16,7</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td><b>Прочие затраты</b></td>
			<td><b>-"-</b></td>
			<td><b>57102,59</b></td>
			<td><b>52377,49</b></td>
			<td><b>-8,3</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>электроэнергия (хоз.нужды)</td>
			<td>-"-</td>
			<td>37663,67</td>
			<td>32267,48</td>
			<td>-14,3</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>командировочные</td>
			<td>-"-</td>
			<td>12081,52</td>
			<td>12439,17</td>
			<td>3,0</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>охрана труда и техника безопасности</td>
			<td>-"-</td>
			<td>4001,74</td>
			<td>2260,82</td>
			<td>-43,5</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>услуги связи</td>
			<td>-"-</td>
			<td>2870,63</td>
			<td>3072,56</td>
			<td>7,0</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>ремонт и поверка приборов</td>
			<td>-"-</td>
			<td>107,99</td>
			<td>92,64</td>
			<td>-14,2</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>расходы на техосмотр</td>
			<td>-"-</td>
			<td>266,70</td>
			<td>284,10</td>
			<td>6,5</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>бланочная продукция</td>
			<td>-"-</td>
			<td>107,33</td>
			<td>156,61</td>
			<td>45,9</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>коммунальные услуги (вода и канализ.; мусор)</td>
			<td>-"-</td>
			<td>3,01</td>
			<td>31,67</td>
			<td>953,8</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>уголь на отопление</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>25,45</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>установка программного обеспечение и поставка лицензии для создания АСКУЭ</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>1746,98</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td><b>Затраты на компенсацию нормативных технических потерь</b></td>
			<td><b>-"-</b></td>
			<td><b>543371,93</b></td>
			<td><b>466341,03</b></td>
			<td><b>-14,2</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td><b>Расходы периода всего, в т.ч.</b></td>
			<td><b>-"-</b></td>
			<td><b>94327,32</b></td>
			<td><b>85159,13</b></td>
			<td><b>-9,7</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td><b>Общие и административные расходы, всего, в том числе</b></td>
			<td><b>-"-</b></td>
			<td><b>94327,32</b></td>
			<td><b>85159,13</b></td>
			<td><b>-9,7</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>заработная плата административного персонала</td>
			<td>-"-</td>
			<td>51349,11</td>
			<td>46166,05</td>
			<td>-10,1</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>социальный налог</td>
			<td>-"-</td>
			<td>5149,03</td>
			<td>4652</td>
			<td>-9,7</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>амортиизация</td>
			<td>-"-</td>
			<td>6408,63</td>
			<td>5670,82</td>
			<td>-11,5</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>командировочные</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>403,03</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>налоговые платежи и сборы</td>
			<td>-"-</td>
			<td>6244,95</td>
			<td>5802,18</td>
			<td>-7,1</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>коммунальные услуги</td>
			<td>-"-</td>
			<td>82,31</td>
			<td>72,04</td>
			<td>-12,5</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>услуги связи</td>
			<td>-"-</td>
			<td>1438,18</td>
			<td>1279,17</td>
			<td>-11,1</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>услуги банка</td>
			<td>-"-</td>
			<td>973,64</td>
			<td>836,21</td>
			<td>-14,1</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td><b>Другие расходы, в том числе</b></td>
			<td><b>-"-</b></td>
			<td><b>22681,48</b></td>
			<td><b>20277,49</b></td>
			<td><b>-10,6</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>аренда помещения</td>
			<td>-"-</td>
			<td>12379,89</td>
			<td>10611,17</td>
			<td>-14,3</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>канцелярские расходы</td>
			<td>-"-</td>
			<td>437,96</td>
			<td>231,75</td>
			<td>-47,1</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>подписка</td>
			<td>-"-</td>
			<td>57,62</td>
			<td>86,92</td>
			<td>50,8</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>почтово-телеграфные расходы</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>32,44</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>хозрасходы</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>14,56</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>содержание машинописной и др.техники</td>
			<td>-"-</td>
			<td>611,70</td>
			<td>556,40</td>
			<td>-9,0</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>страхование транспорта</td>
			<td>-"-</td>
			<td>1415,06</td>
			<td>1351,32</td>
			<td>-4,5</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>страхование ГПО работодателя</td>
			<td>-"-</td>
			<td>4335,78</td>
			<td>3968,25</td>
			<td>-8,5</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>услуги радио,телевидения и печати</td>
			<td>-"-</td>
			<td>489,60</td>
			<td>592,28</td>
			<td>21,0</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>информационные</td>
			<td>-"-</td>
			<td>559,82</td>
			<td>492,50</td>
			<td>-12,0</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>консультационные</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>0,00</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>услуги охраны</td>
			<td>-"-</td>
			<td>2346,43</td>
			<td>2103,54</td>
			<td>-10,4</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>разработка проекта нормат. эмиссий загряз. вещ-в в атмосферу и размещ отходов Биосфера</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>122,77</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>услуги нотариуса</td>
			<td>-"-</td>
			<td>47,62</td>
			<td>2,17</td>
			<td>-95,5</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>расходы по содерж. аренд. помещения</td>
			<td>-"-</td>
			<td></td>
			<td>21,43</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>услуги по выполнению эскизного проекта</td>
			<td>-"-</td>
			<td></td>
			<td>90,00</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td><b>Всего затрат на предоставление услуг</b></td>
			<td><b>-"-</b></td>
			<td><b>1290478,28</b></td>
			<td><b>1135045,52</b></td>
			<td><b>-12,0</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>Прибыль</td>
			<td>-"-</td>
			<td>23443,20</td>
			<td>55834,59</td>
			<td>138,2</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td><b>Всего доходов</b></td>
			<td><b>-"-</b></td>
			<td><b>1313921,48</b></td>
			<td><b>1190880,11</b></td>
			<td><b>-9,4</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td><b>Объем оказываемых услуг</b></td>
			<td><b>тыс.кВтч</b></td>
			<td><b>279199,69</b></td>
			<td><b>232865,57</b></td>
			<td><b>-16,6</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td rowspan="2"><b>Нормативные потери</b></td>
			<td><b>%</b></td>
			<td><b>13,42</b></td>
			<td><b>13,36</b></td>
			<td><b>-0,5</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td><b>тыс.кВтч</b></td>
			<td><b>43788,84</b></td>
			<td><b>37186,13</b></td>
			<td><b>-15,1</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td><b>Тариф (без НДС)</b></td>
			<td><b>тенге/кВтч</b></td>
			<td><b>4,71</b></td>
			<td><b>5,11</b></td>
			<td><b>8,7</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>Справочно:</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>Среднесписочная численность работников, всего, в том числе</td>
			<td>человек</td>
			<td>452</td>
			<td>450</td>
			<td>-0,4</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>производственного</td>
			<td>-"-</td>
			<td>427</td>
			<td>426</td>
			<td>-0,3</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>административного</td>
			<td>-"-</td>
			<td>25</td>
			<td>24</td>
			<td>-2,2</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>Среднемесячная заработная плата, всего, в т.ч.</td>
			<td>тенге</td>
			<td>82829,81</td>
			<td>72204,86</td>
			<td>-12,8</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>производственного персонала</td>
			<td>-"-</td>
			<td>76590,32</td>
			<td>66495,44</td>
			<td>-13,2</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>административного персонала</td>
			<td>-"-</td>
			<td>189400,34</td>
			<td>171620,99</td>
			<td>-9,4</td>
			<td>-"-</td>
		</tr>
	</tbody>
</table>
</div>
<p></p>
<p>Наименование организации: ТОО "КРЭК"</p>
<p>Адрес: 1000012 г.Караганда, ул.Поспелова 18</p>
<p>Телефон: 56-69-99</p>
<p>Адрес электронной почты: info.krec@gefest.kz</p>
<p>Фамилия и телефон исполнителя: Мурашова С.В. 56-53-90</p>
<p></p>
<p>Руководитель организации Тевс В.Г.</p>
<p align="right">28.12.2016 год</p>
<div class="line"></div>
<div class="buttom">
<a href="../files/tarif22016.zip">Скачать отчет</a>
</div>
<?php
    include ('footer.html');
?>