<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Сведения об исполнении тарифной сметы на регулируемые услуги (на 21.06.2018)"/>
<title>ТОО КРЭК - Сведения об исполнении тарифной сметы на регулируемые услуги (на 21.06.2018)</title>
<?php
    include ('header.html');
?>

<h1>Сведения об исполнении тарифной сметы на регулируемые услуги (на 21.06.2018)</h1>
<p align="right">Приложение 1</p>
<p align="right">к Правилам утверждения</p>
<p align="right">предельного уровня тарифов</p>
<p align="right">(цен, ставок сборов) и тарифных</p>
<p align="right">смет на регулируемые услуги</p>
<p align="right">(товары, работы) субъектов</p>
<p align="right">естественных монополий</p>
<p></p>
<p align="center"><b>Форма, предназначенная для сбора административных данных</b></p>
<p align="center"><b>Сведения об исполнении тарифной сметы на регулируемые услуги</b></p>
<p align="center"><b>Отчетный период 2018 г.</b></p>
<p></p>
<p>Индекс ИТС-1</p>			
<p>Периодичность: годовая</p>
<p>Представляют: субьекты естественной монополии, за исключением региональной электросетевой компании</p>
<p>Куда представляется форма: Комитет по регулированию естественной монополии и защите конкуренции Министерства национальной экономики Республики Казахстан</p>
<p>Срок представления - ежегодно не позднее 1 мая года, следующего за отчетным периодом</p>
<p></p>

<div id="tables">
<table cellspacing="0" align="center">
	<colgroup>
		<col>
		<col>
		<col>
		<col>
		<col>
		<col>
	</colgroup>
	<tbody>
		<tr>
			<th>Наименование показателей</th>
			<th>Единица измерения</th>
			<th>Предусмотрено в утвержденной тарифной смете</th>
			<th>Фактически сложившиеся показатели тарифной сметы</th>
			<th>Отклонение в %</th>
			<th>Причины отклонения</th>
		</tr>
		<tr>
			<td>1</td>
			<td>2</td>
			<td>3</td>
			<td>4</td>
			<td>5</td>
			<td>6</td>
		</tr>
		<tr>
			<td><b>Затраты на производство товаров и предоставление услуг, всего, в том числе</b></td>
			<td><b>тыс.тенге</b></td>
			<td><b>1253089,58</b></td>
			<td><b>482194,13</b></td>
			<td><b>-61,5</b></td>
			<td><b>Фактичесие показатели</b></td>
		</tr>
		<tr>
			<td><b>Материальные затраты, всего, в том числе</b></td>
			<td><b>-"-</b></td>
			<td><b>23237,73</b></td>
			<td><b>18465,97</b></td>
			<td><b>-20,5</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>ГСМ</td>
			<td>-"-</td>
			<td>18339,02</td>
			<td>10853,972</td>
			<td>-40,8</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>эксплуатационные материалы</td>
			<td>-"-</td>
			<td>4898,71</td>
			<td>7611,994</td>
			<td>-55,4</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td><b>Затраты на оплату труда, всего, в том числе</b></td>
			<td><b>-"-</b></td>
			<td><b>401783,37</b></td>
			<td><b>183744,04</b></td>
			<td><b>-54,3</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>заработная плата производ. персонала</td>
			<td>-"-</td>
			<td>365589,97</td>
			<td>167009,834</td>
			<td>-54,3</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>социальный налог и соц. отчисления</td>
			<td>-"-</td>
			<td>36193,41</td>
			<td>14435,42</td>
			<td>-60,1</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>обязат.профессиональные. пенсион.взносы</td>
			<td>-"-</td>
			<td></td>
			<td>14,93</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>обязательное мед. страхование</td>
			<td>-"-</td>
			<td></td>
			<td>2283,86</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td><b>Амортизация</b></td>
			<td><b>-"-</b></td>
			<td><b>36844,67</b></td>
			<td><b>16672,61</b></td>
			<td><b>-54,7</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td><b>Ремонт всего, в том числе</b></td>
			<td><b>-"-</b></td>
			<td><b>133177,94</b></td>
			<td><b>6954,20</b></td>
			<td><b>-94,8</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td><b>Услуги сторонних организаций производственного характера</b></td>
			<td><b>-"-</b></td>
			<td><b>10068,04</b></td>
			<td><b>508,51</b></td>
			<td><b>-94,9</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>услуги транспорта</td>
			<td>-"-</td>
			<td>9918,98</td>
			<td>508,51</td>
			<td>-94,9</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>экспертиза</td>
			<td>-"-</td>
			<td>149,06</td>
			<td>0,00</td>
			<td>-100,0</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>расчет потерь</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>0</td>
			<td>0</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td><b>Прочие затраты</b></td>
			<td><b>-"-</b></td>
			<td><b>64897,49</b></td>
			<td><b>34245,40</b></td>
			<td><b>-47,2</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>электроэнергия (хоз.нужды)</td>
			<td>-"-</td>
			<td>42620,11</td>
			<td>21350,23</td>
			<td>-49,9</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>командировочные</td>
			<td>-"-</td>
			<td>13446,73</td>
			<td>4723,19</td>
			<td>-64,9</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>охрана труда и техника безопасности</td>
			<td>-"-</td>
			<td>4453,94</td>
			<td>5536,47</td>
			<td>24,3</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>услуги связи</td>
			<td>-"-</td>
			<td>3195,01</td>
			<td>1455,25</td>
			<td>-54,5</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>ремонт и поверка приборов</td>
			<td>-"-</td>
			<td>120,19</td>
			<td>175,25</td>
			<td>45,8</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>расходы на техосмотр</td>
			<td>-"-</td>
			<td>266,70</td>
			<td>0,00</td>
			<td>-100,0</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>бланочная продукция</td>
			<td>-"-</td>
			<td>119,46</td>
			<td>0,18</td>
			<td>-99,9</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>коммунальные услуги (вода и канализ.; мусор)</td>
			<td>-"-</td>
			<td>3,34</td>
			<td>12,37</td>
			<td>269,9</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>консультуслуги по работе ПО сбыта</td>
			<td>-"-</td>
			<td>672,00</td>
			<td>112,00</td>
			<td>-83,3</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>установка программного обеспечение и поставка лицензии для создания АСКУЭ</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>794,08</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>програмное обеспечение по защите данных (АСКУЭ)</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>86,38</td>
			<td></td>
			<td>-"-</td>
		</tr>	
		<tr>
			<td><b>Затраты на компенсацию нормативных технических потерь</b></td>
			<td><b>-"-</b></td>
			<td><b>583080,33</b></td>
			<td><b>221603,40</b></td>
			<td><b>-62,0</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td><b>Расходы периода всего, в т.ч.</b></td>
			<td><b>-"-</b></td>
			<td><b>93759,16</b></td>
			<td><b>40160,41</b></td>
			<td><b>-57,2</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td><b>Общие и административные расходы, всего, в том числе</b></td>
			<td><b>-"-</b></td>
			<td><b>93759,16</b></td>
			<td><b>40160,41</b></td>
			<td><b>-57,2</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>заработная плата административного персонала</td>
			<td>-"-</td>
			<td>47432,43</td>
			<td>22604,64</td>
			<td>-52,3</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>социальный налог и соц.отчисление</td>
			<td>-"-</td>
			<td>4695,81</td>
			<td>1992,64</td>
			<td>-57,6</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>обязательное мед.страхование</td>
			<td>-"-</td>
			<td></td>
			<td>229,26</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>амортиизация</td>
			<td>-"-</td>
			<td>9509,18</td>
			<td>2183,11</td>
			<td>-77,0</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>командировочные</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>120,26</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>налоговые платежи и сборы</td>
			<td>-"-</td>
			<td>6885,06</td>
			<td>2701,74</td>
			<td>-60,8</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>коммунальные услуги</td>
			<td>-"-</td>
			<td>91,61</td>
			<td>36,25</td>
			<td>-60,4</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>услуги связи</td>
			<td>-"-</td>
			<td>1438,18</td>
			<td>514,02</td>
			<td>-64,3</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>оплата консалт., аудиторск., маркет. услуг</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>0,00</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>услуги банка</td>
			<td>-"-</td>
			<td>973,64</td>
			<td>436,81</td>
			<td>-55,1</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td><b>Другие расходы, в том числе</b></td>
			<td><b>-"-</b></td>
			<td><b>22733,26</b></td>
			<td><b>9341,68</b></td>
			<td><b>-58,9</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>аренда помещения</td>
			<td>-"-</td>
			<td>12379,89</td>
			<td>4898,25</td>
			<td>-60,4</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>канцелярские расходы</td>
			<td>-"-</td>
			<td>487,45</td>
			<td>187,79</td>
			<td>-61,5</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>подписка</td>
			<td>-"-</td>
			<td>64,14</td>
			<td>48,20</td>
			<td>-24,8</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>почтово-телеграфные расходы</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>0,00</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>хозрасходы</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>112,13</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>содержание машинописной и др.техники</td>
			<td>-"-</td>
			<td>611,70</td>
			<td>274,08</td>
			<td>-55,2</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>страхование транспорта</td>
			<td>-"-</td>
			<td>1 574,96</td>
			<td>617,95</td>
			<td>-60,8</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>страхование ГПО работодателя</td>
			<td>-"-</td>
			<td>4082,23</td>
			<td>1647,93</td>
			<td>-59,6</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>услуги радио,телевидения и печати</td>
			<td>-"-</td>
			<td>232,76</td>
			<td>276,83</td>
			<td>18,9</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>информационные</td>
			<td>-"-</td>
			<td>640,94</td>
			<td>165,82</td>
			<td>-74,1</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>консультационные</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>0,00</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>услуги охраны</td>
			<td>-"-</td>
			<td>2611,57</td>
			<td>938,36</td>
			<td>-64,1</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>разработка проекта нормат. эмиссий загряз. вещ-в в атмосферу и размещ отходов Биосфера</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>33,33</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>услуги нотариуса</td>
			<td>-"-</td>
			<td>47,62</td>
			<td>0,00</td>
			<td>-100,0</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>расходы на обучение</td>
			<td>-"-</td>
			<td></td>
			<td>141,00</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td><b>Расходы на выплату вознаграждений</td>
			<td><b>-"-</b></td>
			<td><b></b></td>
			<td><b>0,00</b></td>
			<td><b></b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td><b>Всего затрат на предоставление услуг</b></td>
			<td><b>-"-</b></td>
			<td><b>1346848,74</b></td>
			<td><b>522354,53</b></td>
			<td><b>-61,2</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>Прибыль</td>
			<td>-"-</td>
			<td>22918,80</td>
			<td>83216,12</td>
			<td>263,1</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td><b>Всего доходов</b></td>
			<td><b>-"-</b></td>
			<td><b>1369767,54</b></td>
			<td><b>605570,65</b></td>
			<td><b>-55,8</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td><b>Объем оказываемых услуг</b></td>
			<td><b>тыс.кВтч</b></td>
			<td><b>279199,69</b></td>
			<td><b>116905,53</b></td>
			<td><b>-58,1</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td rowspan="2"><b>Нормативные потери</b></td>
			<td><b>%</b></td>
			<td><b>13,29</b></td>
			<td><b>12,58</b></td>
			<td><b>-5,4</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td><b>тыс.кВтч</b></td>
			<td><b>43309,66</b></td>
			<td><b>17364,92</b></td>
			<td><b>-59,9</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td><b>Тариф (без НДС)</b></td>
			<td><b>тенге/кВтч</b></td>
			<td><b>4,91</b></td>
			<td><b>5,18</b></td>
			<td><b>5,6</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>Среднесписочная численность работников, всего, в том числе</td>
			<td>человек</td>
			<td>433</td>
			<td>445</td>
			<td>2,8</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>производственного</td>
			<td>-"-</td>
			<td>411</td>
			<td>423</td>
			<td>3,0</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>административного</td>
			<td>-"-</td>
			<td>24</td>
			<td>22</td>
			<td>-9,2</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>Среднемесячная заработная плата, всего, в т.ч.</td>
			<td>тенге</td>
			<td>79488,53</td>
			<td>85219,99</td>
			<td>7,2</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>производственного персонала</td>
			<td>-"-</td>
			<td>74126,11</td>
			<td>78927,14</td>
			<td>6,5</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>административного персонала</td>
			<td>-"-</td>
			<td>164695,95</td>
			<td>207382,04</td>
			<td>25,9</td>
			<td>-"-</td>
		</tr>
	</tbody>
</table>
</div>
<p></p>
<p>Наименование организации: ТОО "КРЭК"</p>
<p>Адрес: 1000012 г.Караганда, ул.Поспелова 18</p>
<p>Телефон: 56-69-99</p>
<p>Адрес электронной почты: info.krec@gefest.kz</p>
<p>Фамилия и телефон исполнителя: Ефанова С.В. 56-53-90</p>
<p></p>
<p>Руководитель организации Тевс В.Г.</p>
<p align="right">21.06.2018 год</p>
<div class="line"></div>
<div class="buttom">
<a href="../files/tarif12018.zip">Скачать отчет</a>
</div>
<?php
    include ('footer.html');
?>
