<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Отчет об исполнении тарифной сметы 2016 года"/>
<title>ТОО КРЭК - Отчет об исполнении тарифной сметы 2016 года</title>
<?php
    include ('header.html');
?>

<h1>Сведения об исполнении тарифной сметы на регулируемые услуги</h1>
<p align="right">Приложение 1</p>
<p align="right">к Правилам утверждения</p>
<p align="right">предельного уровня тарифов</p>
<p align="right">(цен, ставок сборов) и тарифных</p>
<p align="right">смет на регулируемые услуги</p>
<p align="right">(товары, работы) субъектов</p>
<p align="right">естественных монополий</p>
<p></p>
<p align="center"><b>Форма, предназначенная для сбора административных данных</b></p>
<p align="center"><b>Сведения об исполнении тарифной сметы на регулируемые услуги</b></p>
<p align="center"><b>Отчетный период 2016 г.</b></p>
<p></p>
<p>Индекс ИТС-1</p>			
<p>Периодичность: годовая</p>
<p>Представляют: субьекты естественной монополии, за исключением региональной электросетевой компании</p>
<p>Куда представляется форма: Комитет по регулированию естественной монополии и защите конкуренции Министерства национальной экономики Республики Казахстан</p>
<p>Срок представления - ежегодно не позднее 1 мая года, следующего за отчетным периодом</p>
<p></p>

<div id="tables">
<table cellspacing="0" align="center">
	<colgroup>
		<col>
		<col>
		<col>
		<col>
		<col>
		<col>
	</colgroup>
	<tbody>
		<tr>
			<th>Наименование показателей</th>
			<th>Единица измерения</th>
			<th>Предусмотрено в утвержденной тарифной смете</th>
			<th>Фактически сложившиеся показатели тарифной сметы</th>
			<th>Отклонение в %</th>
			<th>Причины отклонения</th>
		</tr>
		<tr>
			<td>1</td>
			<td>2</td>
			<td>3</td>
			<td>4</td>
			<td>5</td>
			<td>6</td>
		</tr>
		<tr>
			<td><b>Затраты на производство товаров и предоставление услуг, всего</b></td>
			<td><b>тыс.тенге</b></td>
			<td><b>1 196 150,96414</b></td>
			<td><b>1 185 936,63</b></td>
			<td><b>-0,9</b></td>
			<td><b></b></td>
		</tr>
		<tr>
			<td><b>Материальные затраты, всего</b></td>
			<td><b>-"-</b></td>
			<td><b>20 878,46</b></td>
			<td><b>22 705,89</b></td>
			<td><b>8,8</b></td>
			<td><b></b></td>
		</tr>
		<tr>
			<td>ГСМ</td>
			<td>-"-</td>
			<td>16 477,11</td>
			<td>18 413,28868</td>
			<td>11,8</td>
			<td>Рост цен на топливо</td>
		</tr>
		<tr>
			<td>эксплуатационные материалы</td>
			<td></td>
			<td>4 401,35</td>
			<td>4 292,60</td>
			<td>-2,5</td>
			<td>Затраты на эксплуатационные работы на техобслуживание ВЛ и ПС -1136,46 т.тг; затраты на приборы и инструменты - 146,69 т.тг; материалы для группы изоляции - 124,69 т.тг; шины и аккумуляторы -1898,66 т.тг; горюче-смазочные материалы - 671,65 т.тг; пломбы -245,51 т.тг, прочие материалы -68,91 т.тг</td>
		</tr>
		<tr>
			<td><b>Затраты на оплату труда всего</b></td>
			<td><b>-"-</b></td>
			<td><b>381 438,42</b></td>
			<td><b>377 535,06</b></td>
			<td><b>-1,0</b></td>
			<td><b></b></td>
		</tr>
		<tr>
			<td>заработная плата производ. персонала</td>
			<td>-"-</td>
			<td>347 209,01</td>
			<td>343 731,05</td>
			<td>-1,0</td>
			<td></td>
		</tr>
		<tr>
			<td>социальный налог</td>
			<td></td>
			<td>34 229,42</td>
			<td>33 774,47</td>
			<td>-1,3</td>
			<td></td>
		</tr>
		<tr>
			<td>обязат.профессиональные. пенсион.взносы</td>
			<td></td>
			<td></td>
			<td>29,55</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td><b>Амортизация</b></td>
			<td><b>-"-</b></td>
			<td><b>42 076,94</b></td>
			<td><b>43 211,89</b></td>
			<td><b>2,7</b></td>
			<td><b>Засчет проведения аварийно-восстановительных ремонтных работ с увеличением стоимости основных средств</b></td>
		</tr>
		<tr>
			<td><b>Ремонт всего, в том числе</b></td>
			<td><b>-"-</b></td>
			<td><b>137 646,59</b></td>
			<td><b>144 948,30</b></td>
			<td><b>5,3</b></td>
			<td><b>Ремонт подрядным способом 10 линий 110/35/10 кВ на сумму 129982,5 т.тг, ремонт автотранспорта подрядом на сумму 64,3 т.тг, отыскание мест повреждений электрокабеля-133,9 т.тг и ремонт хоз.способом, не приводящим к росту стоимости основных средств, в т.ч.материалы -14767,54 т.тг</b></td>
		</tr>
		<tr>
			<td>ремонт подрядным способом, не приводящий к росту стоимости основных фондов</td>
			<td>-"-</td>
			<td></td>
			<td>130 180,76</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>ремонт хоз.способом, не приводящий к росту стоимости основных фондов, в том числе материалы</td>
			<td>-"-</td>
			<td></td>
			<td>14 767,54</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td><b>Услуги сторонних организаций производственного характера</b></td>
			<td><b>-"-</b></td>
			<td><b>13 636,02</b></td>
			<td><b>13 116,64</b></td>
			<td><b>-3,8</b></td>
			<td><b></b></td>
		</tr>
		<tr>
			<td>услуги транспорта</td>
			<td>-"-</td>
			<td>8 911,93</td>
			<td>8 581,52</td>
			<td>-3,7</td>
			<td>Перевозка работников до Шубарколя на сумму 1020,84 т.тг и автотранспортные услуги на сумму 7560,68 т.тг. Снижение затрат по причине уменьшения автотранспортных услуг .</td>
		</tr>
		<tr>
			<td>экспертиза</td>
			<td>-"-</td>
			<td>4 724,09</td>
			<td>4 535,13</td>
			<td>-4,0</td>
			<td>Фактически сложившаяся сумма на основании заключенных договоров</td>
		</tr>
		<tr>
			<td>расчет потерь в сетях 0,4 кВ</td>
			<td></td>
			<td>0,00</td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td><b>Прочие затраты</b></td>
			<td><b>-"-</b></td>
			<td><b>57 102,59</b></td>
			<td><b>61 467,34</b></td>
			<td><b>7,6</b></td>
			<td><b></b></td>
		</tr>
		<tr>
			<td>электроэнергия (хоз.нужды)</td>
			<td>-"-</td>
			<td>37 663,67</td>
			<td>38 112,49</td>
			<td>1,2</td>
			<td>Увеличение стоимости транспорта по сетям сторонних организаций, за счет роста тарифов.</td>
		</tr>
		<tr>
			<td>командировочные</td>
			<td>-"-</td>
			<td>12 081,52</td>
			<td>13 350,19</td>
			<td>10,5</td>
			<td>Увеличение по причине выполнения аварийно-восстановительных работ, а также роста МРП, что повлияло на увеличение выплат суточных расходов</td>
		</tr>
		<tr>
			<td>охрана труда и техника безопасности</td>
			<td>-"-</td>
			<td>4 001,74</td>
			<td>3 871,37</td>
			<td>-3,3</td>
			<td>Недостаток денежных средств</td>
		</tr>
		<tr>
			<td>услуги связи</td>
			<td>-"-</td>
			<td>2 870,63</td>
			<td>3 334,33</td>
			<td>16,2</td>
			<td>Увеличение количества переговоров</td>
		</tr>
		<tr>
			<td>ремонт и поверка приборов</td>
			<td>-"-</td>
			<td>107,99</td>
			<td>159,50</td>
			<td>47,7</td>
			<td>Увеличение за счет роста цены поверки приборов и количества поверяемых измерительных приборов</td>
		</tr>
		<tr>
			<td>расходы на техосмотр</td>
			<td>-"-</td>
			<td>266,70</td>
			<td>284,10</td>
			<td>6,5</td>
			<td>Рост за счет увеличения количества автомобилей, прошедших техосмотр</td>
		</tr>
		<tr>
			<td>дефектоскопическое обслед.кранов</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>0,00</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>обучение кадров</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>0,00</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>бланочная продукция</td>
			<td>-"-</td>
			<td>107,33</td>
			<td>175,58</td>
			<td>63,6</td>
			<td>За счет увеличения количества бланочной продукции</td>
		</tr>
		<tr>
			<td>коммунальные услуги (вода и канализ.; мусор)</td>
			<td>-"-</td>
			<td>3,01</td>
			<td>32,75</td>
			<td>989,7</td>
			<td>Увеличение за счет затрат на оказание услуг на водоснабжение и отведение сточных вод ТОО "Придолинские ВКС"на сумму 6,1 т.тг и ТОО "Шахтинскводоканал"-8,9 т.тг, а также за счет увеличения объемов оказанных услуг Филиалом "Канал им.К.Сатпаева"РГП на праве хоз.ведения "Казводхоз" Комитета по водным ресурсам Министерства сельского хозяйства Республики Казахстан</td>
		</tr>
		<tr>
			<td>уголь на отопление</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>33,91</td>
			<td></td>
			<td>Обогрев ПС в ЕРЭС</td>
		</tr>
		<tr>
			<td>консультуслуги по работе ПО сбыта</td>
			<td>-"-</td>
			<td></td>
			<td>0,00</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>метеорологические услуги</td>
			<td>-"-</td>
			<td></td>
			<td>0,00</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>установка программного обеспечение и поставка лицензии для создания АСКУЭ</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>1 905,80</td>
			<td></td>
			<td>Необходимо для функционирования АСКУЭ</td>
		</tr>
		<tr>
			<td>програмное обеспечение по защите данных (АСКУЭ)</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>207,31</td>
			<td></td>
			<td>Необходимо для функционирования АСКУЭ</td>
		</tr>
		<tr>
			<td>услуги за использование ж/д тупика</td>
			<td>-"-</td>
			<td></td>
			<td>0,00</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>осмотр ВЛ</td>
			<td></td>
			<td></td>
			<td>0,00</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>Поиск и определение места повреждения кабеля 0,6 кВ</td>
			<td></td>
			<td></td>
			<td>0,00</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td><b>Затраты на компенсацию нормативных технических потерь</b></td>
			<td><b>-"-</b></td>
			<td><b>543 371,93</b></td>
			<td><b>522 951,52</b></td>
			<td><b>-3,8</b></td>
			<td><b>За счет снижения объемов оказанных услуг уменьшился объем покупных нормативных потерь, что повлияло на снижение затрат.</b></td>
		</tr>
		<tr>
			<td><b>Расходы периода всего, в т.ч.</b></td>
			<td><b>-"-</b></td>
			<td><b>94 327,32</b></td>
			<td><b>93 715,36</b></td>
			<td><b>-0,6</b></td>
			<td><b></b></td>
		</tr>
		<tr>
			<td><b>Общие административные расходы, всего, в том числе</b></td>
			<td><b>-"-</b></td>
			<td><b>94 327,32</b></td>
			<td><b>93 715,364</b></td>
			<td><b>-0,6</b></td>
			<td><b></b></td>
		</tr>
		<tr>
			<td>заработная плата административного персонала</td>
			<td>-"-</td>
			<td>51 349,11</td>
			<td>50 644,67</td>
			<td>-1,4</td>
			<td></td>
		</tr>
		<tr>
			<td>социальный налог</td>
			<td></td>
			<td>5 149,03</td>
			<td>5 104,13</td>
			<td>-0,9</td>
			<td></td>
		</tr>
		<tr>
			<td>амортиизация</td>
			<td>-"-</td>
			<td>6 408,63</td>
			<td>6 175,36</td>
			<td>-3,6</td>
			<td></td>
		</tr>
		<tr>
			<td>командировочные</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>487,60</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>налоговые платежи и сборы</td>
			<td>-"-</td>
			<td>6 244,95</td>
			<td>6 035,12</td>
			<td>-3,4</td>
			<td>Уменьшение за счет уменьшения платы за пользование радиочастотного спектра</td>
		</tr>
		<tr>
			<td>коммунальные услуги</td>
			<td>-"-</td>
			<td>82,31</td>
			<td>78,59</td>
			<td>-4,5</td>
			<td>За счет снижения тарифа на вывоз мусора ТОО "ГорКомТранс"</td>
		</tr>
		<tr>
			<td>услуги связи</td>
			<td>-"-</td>
			<td>1 438,18</td>
			<td>1 393,12</td>
			<td>-3,1</td>
			<td>Сокращением количества переговоров</td>
		</tr>
		<tr>
			<td>оплата консалт., аудиторск., маркет. услуг</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>0,00</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>услуги банка</td>
			<td>-"-</td>
			<td>973,64</td>
			<td>1 030,41</td>
			<td>5,8</td>
			<td>За счет увеличения расчетных операций</td>
		</tr>
		<tr>
			<td><b>другие расходы, в том числе</b></td>
			<td><b>-"-</b></td>
			<td><b>22 681,48</b></td>
			<td><b>22 766,37</b></td>
			<td><b>0,4</b></td>
			<td><b></b></td>
		</tr>
		<tr>
			<td>аренда помещения</td>
			<td>-"-</td>
			<td>12 379,89</td>
			<td>11 884,75</td>
			<td>-4,0</td>
			<td>За счет снижения арендной платы</td>
		</tr>
		<tr>
			<td>канцелярские расходы</td>
			<td>-"-</td>
			<td>437,96</td>
			<td>461,97</td>
			<td>5,5</td>
			<td>За счет роста цен на канцелярские расходы и увеличения закупа канцтоваров</td>
		</tr>
		<tr>
			<td>подписка</td>
			<td>-"-</td>
			<td>57,62</td>
			<td>130,41</td>
			<td>126,3</td>
			<td>За счет увеличения количества подписных изданий</td>
		</tr>
		<tr>
			<td>почтово-телеграфные расходы</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>0,00</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>хозрасходы</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>104,50</td>
			<td></td>
			<td>По причине роста цен.</td>
		</tr>
		<tr>
			<td>содержание машинописной и др.техники</td>
			<td>-"-</td>
			<td>611,70</td>
			<td>627,12</td>
			<td>2,5</td>
			<td>Увеличение произошло по причине приобретения большого количества материалов на эксплуатацию из-за большой изношенности оргтехники на сумму 223,5 т. тенге. Заправка и реставрация катриджей составила 362,7 т. тенге, техобслуживание оргтехники &ndash;17,4 т. тенге, ремонт -23,5 т.тг</td>
		</tr>
		<tr>
			<td>страхование транспорта</td>
			<td>-"-</td>
			<td>1 415,06</td>
			<td>1 437,42</td>
			<td>1,6</td>
			<td>Увеличение произошло по причине роста количества застрахованных автомашин.</td>
		</tr>
		<tr>
			<td>страхование ГПО работодателя</td>
			<td>-"-</td>
			<td>4 335,78</td>
			<td>4 335,78</td>
			<td>0,0</td>
			<td></td>
		</tr>
		<tr>
			<td>аренда имущества</td>
			<td>-"-</td>
			<td></td>
			<td>0,00</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>услуги радио,телевидения и печати</td>
			<td>-"-</td>
			<td>489,60</td>
			<td>634,91</td>
			<td>29,7</td>
			<td>Рост количества объявлений</td>
		</tr>
		<tr>
			<td>информационные</td>
			<td>-"-</td>
			<td>559,82</td>
			<td>557,60</td>
			<td>-0,4</td>
			<td></td>
		</tr>
		<tr>
			<td>консультационные</td>
			<td>-"-</td>
			<td>0,000</td>
			<td>0,00</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>услуги охраны</td>
			<td>-"-</td>
			<td>2346,43</td>
			<td>2 300,70</td>
			<td>-1,9</td>
			<td>За счет снижения стоимости охранных услуг с мая 2016г. по договору "На оказание охранных услуг " №02/16 от 01.05.16г. с ТОО "Амир-Security"</td>
		</tr>
		<tr>
			<td>разработка проекта нормат. эмиссий загряз. вещ-в в атмосферу и размещ отходов Биосфера</td>
			<td>-"-</td>
			<td>0,000</td>
			<td>133,93</td>
			<td></td>
			<td>Фактически сложившиеся затраты</td>
		</tr>
		<tr>
			<td>услуги нотариуса</td>
			<td>-"-</td>
			<td>47,62</td>
			<td>45,86</td>
			<td>-3,7</td>
			<td>Фактически сложившиеся данные.</td>
		</tr>
		<tr>
			<td>расходы по содерж. аренд. помещения</td>
			<td>-"-</td>
			<td></td>
			<td>21,43</td>
			<td></td>
			<td>Затраты на оплату услуг по ликвидации засоров ТОО "Караганды СУ"</td>
		</tr>
		<tr>
			<td>услуги по выполнению эскизного проекта</td>
			<td></td>
			<td></td>
			<td>90,00</td>
			<td></td>
			<td>Обусловлен необходимостью получения технического паспорта на здание в поселке Шахан.</td>
		</tr>
		<tr>
			<td><b>Расходы на выплату вознаграждений</b></td>
			<td><b>-"-</b></td>
			<td><b></b></td>
			<td><b>0,00</b></td>
			<td><b></b></td>
			<td><b></b></td>
		</tr>
		<tr>
			<td><b>Всего затрат на предоставление услуг</b></td>
			<td><b>-"-</b></td>
			<td><b>1 290 478,28</b></td>
			<td><b>1 279 651,99</b></td>
			<td><b>-0,8</b></td>
			<td><b></b></td>
		</tr>
		<tr>
			<td><b>Прибыль</b></td>
			<td><b>-"-</b></td>
			<td><b>23 443,20</b></td>
			<td><b>42 075,70</b></td>
			<td><b>79,5</b></td>
			<td><b></b></td>
		</tr>
		<tr>
			<td><b>Всего доходов</b></td>
			<td><b>-"-</b></td>
			<td><b>1 313 921,48</b></td>
			<td><b>1 321 727,70</b></td>
			<td><b>0,6</b></td>
			<td><b></b></td>
		</tr>
		<tr>
			<td><b>Объем оказываемых услуг</b></td>
			<td><b>тыс.кВтч</b></td>
			<td><b>279 199,69</b></td>
			<td><b>258 125,73</b></td>
			<td><b>-7,5</b></td>
			<td><b>По причине снижения объема оказываемых услуг для Филиала "Канал им.Каныша Сатпаева" Республиканского государственного предприятия на праве хозяйственного ведения "Казводхоз" Министерства сельского хозяйства РК на 38% от выполнения за 2015г. и на 28% от договорных величин.</b></td>
		</tr>
		<tr>
			<td rowspan="2"><b>Нормативные потери</b></td>
			<td><b>%</b></td>
			<td><b>13,42</b></td>
			<td><b>13,42</b></td>
			<td><b>0,0</b></td>
			<td rowspan="2"><b>За счет снижения объемов оказанных услуг</b></td>
		</tr>
		<tr>
			<td><b>тыс.кВтч</b></td>
			<td><b>43 788,84</b></td>
			<td><b>41 539,04</b></td>
			<td><b>-5,1</b></td>
		</tr>
		<tr>
			<td><b>Тариф (без НДС)</b></td>
			<td><b>тенге/кВтч</b></td>
			<td><b>4,71</b></td>
			<td><b>5,12</b></td>
			<td><b>8,8</b></td>
			<td><b>За счет утверждения с 01.02.16г. средневзвешенного тарифа 5,18 т./кВтч по правилам утверждения предельного уровня тарифов. 4,71 - это тариф первого года реализации проекта.</b></td>
		</tr>
		<tr>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>Среднесписочная численность работников, всего, в том числе</td>
			<td>человек</td>
			<td>452</td>
			<td>450</td>
			<td>-0,4</td>
			<td></td>
		</tr>
		<tr>
			<td>производственного персонала</td>
			<td>-"-</td>
			<td>427</td>
			<td>426</td>
			<td>-0,2</td>
			<td></td>
		</tr>
		<tr>
			<td>административного</td>
			<td>-"-</td>
			<td>25</td>
			<td>24</td>
			<td>-4,0</td>
			<td></td>
		</tr>
		<tr>
			<td>Среднемесячная заработная плата, всего, в т.ч.</td>
			<td>тенге</td>
			<td>82 829,81</td>
			<td>73 032,54</td>
			<td>-11,8</td>
			<td></td>
		</tr>
		<tr>
			<td>производственного персонала</td>
			<td>-"-</td>
			<td>76 590,32</td>
			<td>67 240,03</td>
			<td>-12,2</td>
			<td></td>
		</tr>
		<tr>
			<td>административного персонала</td>
			<td>-"-</td>
			<td>189 400,34</td>
			<td>175 849,54</td>
			<td>-7,2</td>
			<td></td>
		</tr>
	</tbody>
</table>
</div>
<p></p>
<p>Наименование организации: ТОО "КРЭК"</p>
<p>Адрес: 1000012 г.Караганда, ул.Поспелова 18</p>
<p>Телефон: 56-69-99</p>
<p>Адрес электронной почты: info.krec@gefest.kz</p>
<p>Фамилия и телефон исполнителя: Мурашова С.В. 56-53-90</p>
<p></p>
<p>Руководитель организации Тевс В.Г.</p>
<p align="right">27.04.2017 год</p>
<div class="line"></div>
<div class="buttom">
<a href="../files/tarif2016.zip">Скачать отчет</a>
</div>
<?php
    include ('footer.html');
?>