<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Сведения об исполнении тарифной сметы на регулируемые услуги (на 27.12.2018)"/>
<title>ТОО КРЭК - Сведения об исполнении тарифной сметы на регулируемые услуги (на 27.12.2018)</title>
<?php
    include ('header.html');
?>

<h1>Сведения об исполнении тарифной сметы на регулируемые услуги (на 27.12.2018)</h1>
<p align="right">Приложение 1</p>
<p align="right">к Правилам утверждения</p>
<p align="right">предельного уровня тарифов</p>
<p align="right">(цен, ставок сборов) и тарифных</p>
<p align="right">смет на регулируемые услуги</p>
<p align="right">(товары, работы) субъектов</p>
<p align="right">естественных монополий</p>
<p></p>
<p align="center"><b>Форма, предназначенная для сбора административных данных</b></p>
<p align="center"><b>Сведения об исполнении тарифной сметы на регулируемые услуги</b></p>
<p align="center"><b>Отчетный период 2018 г.</b></p>
<p></p>
<p>Индекс ИТС-1</p>			
<p>Периодичность: годовая</p>
<p>Представляют: субьекты естественной монополии, за исключением региональной электросетевой компании</p>
<p>Куда представляется форма: Комитет по регулированию естественной монополии и защите конкуренции Министерства национальной экономики Республики Казахстан</p>
<p>Срок представления - ежегодно не позднее 1 мая года, следующего за отчетным периодом</p>
<p></p>

<div id="tables">
<table cellspacing="0" align="center">
	<colgroup>
		<col>
		<col>
		<col>
		<col>
		<col>
		<col>
	</colgroup>
	<tbody>
        <tr>
            <th>Наименование показателей</th>
            <th>Единица измерения</th>
            <th>Предусмотрено в утвержденной тарифной смете</th>
            <th>Фактически сложившиеся показатели тарифной сметы</th>
            <th>Отклонение в %</th>
            <th>Причины отклонения</th>
        </tr>
        <tr>
            <td>1</td>
            <td>2</td>
            <td>3</td>
            <td>4</td>
            <td>5</td>
            <td>6</td>
        </tr>
        <tr>
            <td><b>Затраты на производство товаров и предоставление услуг, всего, в том числе
            </b></td>
            <td><b>тыс.тенге</b></td>
            <td><b>1 257 688,21</b></td>
            <td><b>1 194 897,94</b></td>
            <td><b>-5,0</b></td>
            <td><b>Фактические показатели</b></td>
        </tr>
        <tr>
            <td><b>Материальные затраты, всего</b></td>
            <td><b>-"-</b></td>
            <td><b>34 061,87</b></td>
            <td><b>39 289,74</b></td>
            <td><b>15,3</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td>ГСМ</td>
            <td>-"-</td>
            <td><b>25 373,06</b></td>
            <td><b>27 940,165</b></td>
            <td><b>10,1</b></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>эксплуатационные материалы</td>
            <td>-"-</td>
            <td>8 688,81</td>
            <td>11 349,575</td>
            <td>30,6</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td><b>Затраты на оплату труда всего</b></td>
            <td><b>-"-</b></td>
            <td><b>462 332,98</b></td>
            <td><b>421 469,23</b></td>
            <td><b>-8,8</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td>заработная плата производственного персонала</td>
            <td>-"-</td>
            <td>420 281,53</td>
            <td>383 112,148</td>
            <td>-8,8</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>социальный налог</td>
            <td>-"-</td>
            <td>24 325,84</td>
            <td>22 140,10</td>
            <td>-9,0</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>социальное страхование</td>
            <td>-"-</td>
            <td>11 993,70</td>
            <td>10 948,42</td>
            <td>-8,7</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>обязат.профессиональные. пенсион.взносы</td>
            <td>-"-</td>
            <td></td>
            <td>35,15</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>обязательное мед.страхование</td>
            <td>-"-</td>
            <td>5 731,90</td>
            <td>5 233,40</td>
            <td>-8,7</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td><b>Амортизация</b></td>
            <td><b>-"-</b></td>
            <td><b>43 877,07</b></td>
            <td><b>42 331,18</b></td>
            <td><b>-3,5</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Ремонт всего, в том числе</b></td>
            <td><b>-"-</b></td>
            <td><b>102 415,05</b></td>
            <td><b>122 996,88</b></td>
            <td><b>20,1</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Услуги сторонних организаций производственного характера</b></td>
            <td><b>-"-</b></td>
            <td><b>2 758,00</b></td>
            <td><b>2 758,00</b></td>
            <td><b>0,0</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td>услуги транспорта</td>
            <td>-"-</td>
            <td>2 579,43</td>
            <td>2 579,43</td>
            <td>0,0</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>экспертиза</td>
            <td>-"-</td>
            <td>178,57</td>
            <td>178,57</td>
            <td>0,0</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>расчет потерь</td>
            <td>-"-</td>
            <td>0,00</td>
            <td></td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td><b>Прочие затраты</b></td>
            <td><b>-"-</b></td>
            <td><b>68 255,10</b></td>
            <td><b>66 809,11</b></td>
            <td><b>-2,1</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td>электроэнергия (хоз.нужды)</td>
            <td>-"-</td>
            <td>39 143,21</td>
            <td>34 304,68</td>
            <td>-12,4</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>командировочные</td>
            <td>-"-</td>
            <td>17 350,97</td>
            <td>18 074,03</td>
            <td>4,2</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>охрана труда и техника безопасности</td>
            <td>-"-</td>
            <td>7 836,73</td>
            <td>8 490,75</td>
            <td>8,3</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>услуги связи</td>
            <td>-"-</td>
            <td>3 195,01</td>
            <td>3 256,57</td>
            <td>1,9</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>ремонт и поверка приборов</td>
            <td>227,69</td>
            <td>270,20</td>
            <td>18,7</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>расходы на техосмотр</td>
            <td>-"-</td>
            <td>266,70</td>
            <td>264,40</td>
            <td>-0,9</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>бланочная продукция</td>
            <td>-"-</td>
            <td>119,46</td>
            <td>13,36</td>
            <td>-88,8</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>коммунальные услуги (вода и канализ.; мусор)</td>
            <td>-"-</td>
            <td>3,34</td>
            <td>39,68</td>
            <td>1 086,5</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>консульт.услуги по работе ПО сбыта</td>
            <td>-"-</td>
            <td>112,00</td>
            <td>112,00</td>
            <td>0,0</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>установка программного обеспечение и поставка лицензии для создания АСКУЭ</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>1 746,98</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>програмное обеспечение по защите данных (АСКУЭ)</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>190,04</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>Техобслуживание (тр-та)</td>
            <td>-"-</td>
            <td>&nbsp;</td>
            <td>46,43</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td><b>Затраты на компенсацию нормативных технических потерь</b></td>
            <td><b>-"-</b></td>
            <td><b>543 988,15</b></td>
            <td><b>499 243,81</b></td>
            <td><b>-8,2</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Расходы периода всего, в т.ч.</b></td>
            <td><b>-"-</b></td>
            <td><b>89 160,51</b></td>
            <td><b>84 236,80</b></td>
            <td><b>-5,5</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Общие административные расходы, всего, в том числе</b></td>
            <td><b>-"-</b></td>
            <td><b>89 160,51</b></td>
            <td><b>84 236,80</b></td>
            <td><b>-5,5</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td>заработная плата административного персонала</td>
            <td>-"-</td>
            <td>57 181,94</td>
            <td>52 169,40</td>
            <td>-8,8</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>социальный налог</td>
            <td>-"-</td>
            <td>3 834,35</td>
            <td>3 485,56</td>
            <td>-9,1</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>социальное страхование</td>
            <td>-"-</td>
            <td>1 177,99</td>
            <td>1 081,27</td>
            <td>-8,2</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>обязательное мед.страхование</td>
            <td>-"-</td>
            <td>579,89</td>
            <td>553,67</td>
            <td>-4,5</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>амортизация</td>
            <td>-"-</td>
            <td>2 476,78</td>
            <td>2 337,69</td>
            <td>-5,6</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>командировочные</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>246,53</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>налоговые платежи и сборы</td>
            <td>-"-</td>
            <td>6 885,06</td>
            <td>7 574,85</td>
            <td>10,0</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>коммунальные услуги</td>
            <td>-"-</td>
            <td>91,61</td>
            <td>148,08</td>
            <td>61,6</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>услуги связи</td>
            <td>-"-</td>
            <td>1 438,18</td>
            <td>1 061,52</td>
            <td>-26,2</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>оплата консалт., аудиторск., маркет. услуг</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>услуги банка</td>
            <td>-"-</td>
            <td>973,64</td>
            <td>974,80</td> 
            <td>0,1</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td><b>другие расходы, в том числе</b></td>
            <td><b>-"-</b></td>
            <td><b>14 521,08</b></td>
            <td><b>14 603,42</b></td>
            <td><b>0,6</b></td>
            <td><b>-"-</b></td>
        </tr> 
        <tr>
            <td>аренда помещения</td>
            <td>-"-</td>
            <td>4 518,59</td>
            <td>4 518,59</td>
            <td>0,0</td>
            <td>-"-</td> 
        </tr>
        <tr>
            <td>канцелярские расходы</td>
            <td>-"-</td>
            <td>487,45</td>
            <td>544,94</td> 
            <td>11,8</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>подписка</td>
            <td>-"-</td>
            <td>111,26</td>
            <td>102,25</td>
            <td>-8,1</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>почтово-телеграфные расходы</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>хозрасходы</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>254,18</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>содержание машинописной и др.техники</td>
            <td>-"-</td>
            <td>611,70</td>
            <td>710,94</td>
            <td>16,2</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>страхование транспорта</td>
            <td>-"-</td>
            <td>1 471,87</td>
            <td>1 349,88</td>
            <td>-8,3</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>страхование ГПО работодателя</td>
            <td>-"-</td>
            <td>4 082,23</td>
            <td>3 809,80</td>
            <td>-6,7</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>аренда имущества</td>
            <td>-"-</td>
            <td></td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>услуги радио,телевидения и печати</td>
            <td>-"-</td>
            <td>524,17</td>
            <td>581,56</td>
            <td>10,9</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>информационные</td> 
            <td>-"-</td> 
            <td>445,60</td>
            <td>441,37</td>
            <td>-0,9</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>консультационные</td>
            <td>-"-</td>
            <td>0,000</td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>услуги охраны</td>
            <td>-"-</td>
            <td>2268,21</td>
            <td>2 075,57</td>
            <td>-8,5</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>разработка проекта нормат. эмиссий загряз. вещ-в в атмосферу и размещ отходов Биосфера</td>
            <td>-"-</td>
            <td>0,000</td>
            <td>73,33</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>услуги нотариуса</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>расходы на обучение</td> 
            <td>-"-</td>
            <td></td>
            <td>141,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td><b>Всего затрат на предоставление услуг</b></td> 
            <td><b>-"-</b></td>
            <td><b>1 346 848,72</b></td>
            <td><b>1 279 134,75</b></td>
            <td><b>-5,0</b></td>
            <td><b>-"-</b></td> 
        </tr>
        <tr>
            <td><b>Прибыль</b></td>
            <td><b>-"-</b></td>
            <td><b>22 918,80</b></td>
            <td><b>4 598,22</b></td>
            <td><b>-79,9</b></td> 
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Всего доходов</b></td>
            <td><b>-"-</b></td>
            <td><b>1 369 767,52</b></td>
            <td><b>1 283 732,97</b></td>
            <td><b>-6,3</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Объем оказываемых услуг</b></td> 
            <td><b>тыс.кВтч</b></td>
            <td><b>279 199,69</b></td>
            <td><b>254 155,28</b></td>
            <td><b>-9,0</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td rowspan="2"><b>Нормативные потери</b></td>
            <td><b>%</b></td>
            <td><b>13,29</b></td>
            <td><b>12,96</b></td>
            <td><b>-2,5</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>тыс.кВтч</b></td>
            <td><b>43 309,66</b></td>
            <td><b>38 913,78</b></td>
            <td><b>-10,1</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Тариф (без НДС)</b></td>
            <td><b>тенге/кВтч</b></td>
            <td><b>4,91</b></td>
            <td><b>5,05</b></td>
            <td><b>3,0</b></td> 
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td></td>
            <td></td>
            <td></td>
            <td></td>
            <td></td>
            <td></td>
        </tr>
        <tr>
            <td>Среднесписочная численность персонала, всего, в том числе</td>
            <td>человек</td>
            <td>444</td> 
            <td>443</td>
            <td><b>-0,2</b></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>производственного</td>
            <td>-"-</td>
            <td>422</td>
            <td>421</td>
            <td><b>-0,2</b></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>административного</td>
            <td>-"-</td>
            <td>22</td>  
            <td>22</td>
            <td><b>-0,4</b></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>Среднемесячная заработная плата, всего, в т.ч.</td>
            <td>тенге</td>
            <td>89 614,01</td>
            <td>89 288,52</td>
            <td><b>-0,4</b></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>производственного персонала</td>
            <td>-"-</td>
            <td>82 993,98</td>
            <td>82 674,18</td>
            <td><b>-0,4</b></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>административного персонала</td>
            <td>-"-</td>
            <td>216 598,27</td>
            <td>216 470,54</td>
            <td><b>-0,1</b></td>
            <td>-"-</td>
        </tr>
</tbody>
</table>
</div>
<p></p>
<p>Наименование организации: ТОО "КРЭК"</p>
<p>Адрес: 1000012 г.Караганда, ул.Поспелова 18</p> 
<p>Телефон: 56-69-99</p>
<p>Адрес электронной почты: info.krec@gefest.kz</p>
<p>Фамилия и телефон исполнителя: Ефанова С. В. 56-53-90</p>
<p></p>
<p>Руководитель организации Тевс В.Г.</p>
<p align="right">27.12.2018 год</p>
<div class="line"></div>
<div class="buttom">
<a href="../files/tarif272018.zip">Скачать отчет</a>
</div>
<?php
    include ('footer.html');
?>