<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Сведения об исполнении тарифной сметы на регулируемые услуги (на 24.06.2019)"/>
<title>ТОО КРЭК - Сведения об исполнении тарифной сметы на регулируемые услуги (на 24.06.2019)</title>
<?php
    include ('header.html');
?>

<h1>Сведения об исполнении тарифной сметы на регулируемые услуги (на 24.06.2019)</h1>
<p align="right">Приложение 1</p>
<p align="right">к Правилам утверждения</p>
<p align="right">предельного уровня тарифов</p>
<p align="right">(цен, ставок сборов) и тарифных</p>
<p align="right">смет на регулируемые услуги</p>
<p align="right">(товары, работы) субъектов</p>
<p align="right">естественных монополий</p>
<p></p>
<p align="center"><b>Форма, предназначенная для сбора административных данных</b></p>
<p align="center"><b>Сведения об исполнении тарифной сметы на регулируемые услуги</b></p>
<p align="center"><b>Отчетный период 2019 г.</b></p>
<p></p>
<p>Индекс ИТС-1</p>			
<p>Периодичность: годовая</p>
<p>Представляют: субьекты естественной монополии, за исключением региональной электросетевой компании</p>
<p>Куда представляется форма: Комитет по регулированию естественной монополии и защите конкуренции Министерства национальной экономики Республики Казахстан</p>
<p>Срок представления - ежегодно не позднее 1 мая года, следующего за отчетным периодом</p>
<p></p>

<div id="tables">
<table cellspacing="0" align="center">
	<colgroup>
		<col>
		<col>
		<col>
		<col>
		<col>
		<col>
	</colgroup>
	<tbody>
		<tr>
			<th>Наименование показателей</th>
			<th>Единица измерения</th>
			<th>Предусмотрено в утвержденной тарифной смете</th>
			<th>Фактически сложившиеся показатели тарифной сметы</th>
			<th>Отклонение в %</th>
			<th>Причины отклонения</th>
		</tr>
		<tr>
			<td>1</td>
			<td>2</td>
			<td>3</td>
			<td>4</td>
			<td>5</td>
			<td>6</td>
		</tr>
        <tr>
            <td><b>Затраты на производство товаров и предоставление услуг, всего</b></td>
            <td><b>тыс.тенге</b></td>
            <td><b>1 409 644,35</b></td>
            <td><b>514 615,10</b></td>
            <td><b>-63,5</td>
            <td><b>Фактические показатели</b></td>
        </tr>
        <tr>
            <td><b>Материальные затраты, всего</b></td>
            <td><b>-"-</b></td>
            <td><b>24 399,61</b></td>
            <td><b>11 772,54</b></td>
            <td><b>-51,8</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td>ГСМ</td>
            <td>-"-</td>
            <td>19 255,97</td>
            <td>10 136,954</td>
            <td>-47,4</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>эксплуатационные материалы</td>
            <td>-"-</td>
            <td>5 143,64</td>
            <td>1 635,583</td>
            <td>-68,2</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td><b>Затраты на оплату труда всего</b></td>
            <td><b>-"-</b></td>
            <td><b>417 854,71</b></td>
            <td><b>198 318,32</b></td>
            <td><b>-52,5</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td>заработная плата производственного персонала</td>
            <td>-"-</td>
            <td>380 213,56</td>
            <td>180 565,63</td>
            <td>-52,5</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>социальный налог</td>
            <td>-"-</td>
            <td>37 641,14</td>
            <td>10 248,60</td>
            <td>-72,8</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>социальное страхование</td>
            <td>-"-</td>
            <td></td>
            <td>5 120,23</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>обязат.профессиональные. пенсион.взносы</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>21,25</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>обязательное мед.страхование </td>
            <td>-"-</td>
            <td></td>
            <td>2 362,61</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td><b>Амортизация</b></td>
            <td><b>-"-</b></td>
            <td><b>36 869,35</b></td>
            <td><b>21 352,03</b></td>
            <td><b>-42,1</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Ремонт всего, в том числе</b></td>
            <td><b>-"-</b></td>
            <td><b>260 409,74</b></td>
            <td><b>10 569,30</b></td>
            <td><b>-95,9</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Услуги сторонних организаций производственного характера</b></td>
            <td><b>-"-</b></td>
            <td><b>10 472,26</b></td>
            <td><b>505,88</b></td>
            <td><b>-95,2</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td>услуги транспорта</td>
            <td>-"-</td>
            <td>10 315,74</td>
            <td>505,88</td>
            <td>-95,1</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>экспертиза</td>
            <td>-"-</td>
            <td>156,52</td>
            <td>0,00</td>
            <td>-100,0</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>расчет потерь </td>
            <td>-"-</td>
            <td>0,00</td>
            <td></td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td><b>Прочие затраты</b></td>
            <td><b>-"-</b></td>
            <td><b>65 751,04</b></td>
            <td><b>26 062,34</b></td>
            <td><b>-60,4</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td>электроэнергия (хоз.нужды)</td>
            <td>-"-</td>
            <td>42 620,11</td>
            <td>19 893,69</td>
            <td>-53,3</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>командировочные</td>
            <td>-"-</td>
            <td>13 984,60</td>
            <td>3 533,95</td>
            <td>-74,7</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>охрана труда и техника безопасности</td>
            <td>-"-</td>
            <td>4 632,10</td>
            <td>275,24</td>
            <td>-94,1</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>услуги связи</td>
            <td>-"-</td>
            <td>3 322,81</td>
            <td>1 336,54</td>
            <td>-59,8</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>ремонт и поверка приборов</td>
            <td>-"-</td>
            <td>125,00</td>
            <td>0,00</td>
            <td>-100,0</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>расходы на техосмотр</td>
            <td>-"-</td>
            <td>266,70</td>
            <td>0,00</td>
            <td>-100,0</td>
            <td>  -"-</td>
        </tr>
        <tr>
            <td>бланочная продукция</td>
            <td>-"-</td>
            <td>124,24</td>
            <td>130,08</td>
            <td>4,7</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>коммунальные услуги (вода и канализ.; мусор)</td>
            <td>-"-</td>
            <td>3,48</td>
            <td>12,38</td>
            <td>255,9</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>консульт.услуги по работе ПО сбыта</td>
            <td>-"-</td>
            <td>672,00</td>
            <td>0,00</td>
            <td>-100,0</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>установка программного обеспечение и поставка лицензии для создания АСКУЭ</td>
            <td>-"-</td>
            <td></td>
            <td>794,08</td>
            <td> </td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>програмное обеспечение по защите данных (АСКУЭ)</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>86,38</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>Затраты на компенсацию нормативных технических потерь</td>
            <td><b>-"-</b></td>
            <td><b>593 887,65</b></td>
            <td><b>246 034,69</b></td>
            <td><b>-58,6</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Расходы периода всего, в т.ч.</b></td>
            <td><b>-"-</b></td>
            <td><b>95 750,21</b></td>
            <td><b>42 202,77</b></td>
            <td><b>-55,9</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Общие административные расходы, всего, в том числе</b></td>
            <td><b>-"-</b></td>
            <td><b>95 750,21</b></td>
            <td><b>42 202,77</b></td>
            <td><b>-55,9</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td>заработная плата административного персонала</td>
            <td>-"-</td>
            <td>47 432,43</td>
            <td>25 169,23</td>
            <td>-46,9</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>социальный налог</td>
            <td>-"-</td>
            <td>4 695,81</td>
            <td>1 662,06</td>
            <td>-64,6</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>социальное страхование</td>
            <td>-"-</td>
            <td> </td>
            <td>534,93</td>
            <td> </td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>обязательное мед.страхование </td>
            <td>-"-</td>
            <td></td>
            <td>272,40</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>амортизация</td>
            <td>-"-</td>
            <td>10 684,72</td>
            <td>668,58</td>
            <td>-93,7</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>командировочные </td>
            <td>-"-</td>
            <td>0,00</td>
            <td>62,31</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>налоговые платежи и сборы</td>
            <td>-"-</td>
            <td>7 160,46</td>
            <td>3 008,33</td>
            <td>-58,0</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>коммунальные услуги</td>
            <td>-"-</td>
            <td>95,27</td>
            <td>38,04</td>
            <td>-60,1</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>услуги связи</td>
            <td>-"-</td>
            <td>1 438,18</td>
            <td>578,37</td>
            <td>-59,8</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>оплата консалт., аудиторск., маркет. услуг </td>
            <td>-"-</td>
            <td>0,00</td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>услуги банка</td>
            <td>-"-</td>
            <td>973,64</td>
            <td>452,97</td>
            <td>-53,5</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td><b>другие расходы, в том числе</b></td>
            <td><b>-"-</b></td>
            <td><b>23 269,70</b></td>
            <td><b>9 755,55</b></td>
            <td><b>-58,1</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td>аренда помещения</td>
            <td>-"-</td>
            <td>12 379,89</td>
            <td>4 904,46</td>
            <td>-60,4</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>канцелярские расходы </td>
            <td>-"-</td>
            <td>506,94</td>
            <td>195,78</td>
            <td>-61,4</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>подписка</td>
            <td>-"-</td>
            <td>66,70</td>
            <td>47,61</td>
            <td>-28,6</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>почтово-телеграфные расходы</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>хозрасходы</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>10,97</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>содержание машинописной и др.техники</td>
            <td>-"-</td>
            <td>611,70</td>
            <td>376,50</td>
            <td>-38,5</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>страхование транспорта</td>
            <td>-"-</td>
            <td>1 637,96</td>
            <td>621,39</td>
            <td>-62,1</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>страхование ГПО работодателя</td>
            <td>-"-</td>
            <td>4 367,99</td>
            <td>1 955,18</td>
            <td>-55,2</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>услуги радио,телевидения и печати</td>
            <td>-"-</td>
            <td>249,05</td>
            <td>247,73</td>
            <td>-0,5</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>информационные</td>
            <td>     -"-</td>
            <td>685,81</td>
            <td>188,29</td>
            <td>-72,5</td>
            <td>  -"-</td>
        </tr>
        <tr>
            <td>консультационные</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>услуги охраны</td>
            <td>-"-</td>
            <td>2716,04</td>
            <td>940,69</td>
            <td>-65,4</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>разработка проекта нормат. эмиссий загряз. вещ-в в атмосферу и размещ отходов </td>
            <td>-"-</td>
            <td>0,00</td>
            <td>33,33</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>услуги нотариуса</td>
            <td>     -"-</td>
            <td>47,62</td>
            <td>0,00</td>
            <td>-100,0</td>
            <td>  -"-</td>
        </tr>
        <tr>
            <td>расходы на обучение</td>
            <td>-"-</td>
            <td></td>
            <td>170,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>страхование имущества для НК</td>
            <td>-"-</td>
            <td> </td>
            <td>63,61</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td><b>Всего затрат на предоставление услуг</b></td>
            <td><b>-"-</b></td>
            <td><b>1 505 394,56</b></td>
            <td><b>556 817,87</b></td>
            <td><b>-63,0</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Прибыль</b></td>
            <td><b>-"-</b></td>
            <td><b>37 497,50</b></td>
            <td><b>-93 871,28</b></td>
            <td><b>-350,3</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Всего доходов</b></td>
            <td><b>-"-</b></td>
            <td><b>1 542 892,06</b></td>
            <td><b>462 946,59</b></td>
            <td><b>-70,0</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Объем оказываемых услуг</b></td>
            <td><b>тыс.кВтч</b></td>
            <td><b>279 199,69</b></td>
            <td><b>113 465,77</b></td>
            <td><b>-59,4</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td rowspan="2"><b>Нормативные потери</b></td>
            <td><b>%</b></td>
            <td><b>13,19</b></td>
            <td><b>13,19</b></td>
            <td><b>0,0</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>тыс.кВтч</b></td>
            <td><b>42 931,02</b></td>
            <td><b>18 036,49</b></td>
            <td><b>-58,0</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Тариф (без НДС)</b></td>
            <td><b>тенге/кВтч</b></td>
            <td><b>5,53</b></td>
            <td><b>4,08</b></td>
            <td><b>-26,2</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td></td>
            <td></td>
            <td></td>
            <td></td>
            <td></td>
            <td></td>
        </tr>
        <tr>
            <td>Среднесписочная численность персонала, всего, в том числе</td>
            <td>человек</td>
            <td>433</td>
            <td>441,60</td>
            <td>102,0</td>
            <td>  -"-</td>
        </tr>
        <tr>
            <td>производственного </td>
            <td>     -"-</td>
            <td>411</td>
            <td>419,00</td>
            <td>101,9</td>
            <td>  -"-</td>
        </tr>
        <tr>
            <td>административного </td>
            <td>     -"-</td>
            <td>24</td>
            <td>22,60</td>
            <td>94,2</td>
            <td>  -"-</td>
        </tr>
        <tr>
            <td>Среднемесячная заработная плата, всего, в т.ч.</td>
            <td>тенге</td>
            <td>82 302,93</td>
            <td>93 177,02</td>
            <td>113,2</td>
            <td>  -"-</td>
        </tr>
        <tr>
            <td>производственного персонала</td>
            <td>     -"-</td>
            <td>77 091,15</td>
            <td>86 188,84</td>
            <td>111,8</td>
            <td>  -"-</td>
        </tr>
        <tr>
            <td>административного персонала</td>
            <td>     -"-</td>
            <td>164 695,95</td>
            <td>222 736,58</td>
            <td>135,2</td>
            <td>  -"-</td>
        </tr>
    </tbody>
</table>
</div>
<p></p>
<p>Наименование организации: ТОО "КРЭК"</p>
<p>Адрес: 1000012 г.Караганда, ул.Поспелова 18</p>
<p>Телефон: 56-69-99</p>
<p>Адрес электронной почты: info.krec@gefest.kz</p>
<p>Фамилия и телефон исполнителя: Ефанова С.В. 56-53-90</p>
<p></p>
<p>Руководитель организации Тевс В.Г.</p>
<p align="right">24.06.2019 год</p>
<div class="line"></div>
<div class="buttom">
<a href="../files/tarif12019.zip">Скачать отчет</a>
</div>
<?php
    include ('footer.html');
?>
