<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Сведения об исполнении тарифной сметы на регулируемые услуги (на 24.06.2019)"/>
<title>ТОО КРЭК - Сведения об исполнении тарифной сметы на регулируемые услуги (на 27.12.2019)</title>
<?php
    include ('header.html');
?>

<h1>Сведения об исполнении тарифной сметы на регулируемые услуги (на 27.12.2019)</h1>
<p align="right">Приложение 1</p>
<p align="right">к Правилам утверждения</p>
<p align="right">предельного уровня тарифов</p>
<p align="right">(цен, ставок сборов) и тарифных</p>
<p align="right">смет на регулируемые услуги</p>
<p align="right">(товары, работы) субъектов</p>
<p align="right">естественных монополий</p>
<p></p>
<p align="center"><b>Форма, предназначенная для сбора административных данных</b></p>
<p align="center"><b>Сведения об исполнении тарифной сметы на регулируемые услуги</b></p>
<p align="center"><b>Отчетный период 2019 г.</b></p>
<p></p>
<p>Индекс ИТС-1</p>			
<p>Периодичность: годовая</p>
<p>Представляют: субьекты естественной монополии, за исключением региональной электросетевой компании</p>
<p>Куда представляется форма: Комитет по регулированию естественной монополии и защите конкуренции Министерства национальной экономики Республики Казахстан</p>
<p>Срок представления - ежегодно не позднее 1 мая года, следующего за отчетным периодом</p>
<p></p>

<div id="tables">
<table cellspacing="0" align="center">
	<colgroup>
		<col>
		<col>
		<col>
		<col>
		<col>
		<col>
	</colgroup>
	<tbody>
		<tr>
			<th>Наименование показателей</th>
			<th>Единица измерения</th>
			<th>Предусмотрено в утвержденной тарифной смете</th>
			<th>Фактически сложившиеся показатели тарифной сметы</th>
			<th>Отклонение в %</th>
			<th>Причины отклонения</th>
		</tr>
		<tr>
			<td>1</td>
			<td>2</td>
			<td>3</td>
			<td>4</td>
			<td>5</td>
			<td>6</td>
		</tr>
        <tr>
            <td><b>Затраты на производство товаров и предоставление услуг, всего</b></td>
            <td><b>тыс.тенге</b></td>
            <td><b>1 409 644,35</b></td>
            <td><b>1 072 101,77</b></td>
            <td><b>-23,9</td>
            <td><b>Фактические показатели</b></td>
        </tr>
        <tr>
            <td><b>Материальные затраты, всего</b></td>
            <td><b>-"-</b></td>
            <td><b>24 399,61</b></td>
            <td><b>22 834,28</b></td>
            <td><b>-6,4</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td>ГСМ</td>
            <td>-"-</td>
            <td>19 255,97</td>
            <td>20 401,721</td>
            <td>6,0</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>эксплуатационные материалы</td>
            <td>-"-</td>
            <td>5 143,64</td>
            <td>2 432,563</td>
            <td>-52,7</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td><b>Затраты на оплату труда всего</b></td>
            <td><b>-"-</b></td>
            <td><b>417 854,71</b></td>
            <td><b>441 458,15</b></td>
            <td><b>-5,6</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td>заработная плата производственного персонала</td>
            <td>-"-</td>
            <td>380 213,56</td>
            <td>401 954,316</td>
            <td>5,7</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>социальный налог</td>
            <td>-"-</td>
            <td>37 641,14</td>
            <td>22 667,19</td>
            <td>-39,8</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>социальное страхование</td>
            <td>-"-</td>
            <td></td>
            <td>11 515,04</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>обязат.профессиональные. пенсион.взносы</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>46,98</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>обязательное мед.страхование </td>
            <td>-"-</td>
            <td></td>
            <td>5 274,62</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td><b>Амортизация</b></td>
            <td><b>-"-</b></td>
            <td><b>36 869,35</b></td>
            <td><b>41 586,99</b></td>
            <td><b>12,8</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Ремонт всего, в том числе</b></td>
            <td><b>-"-</b></td>
            <td><b>260 409,74</b></td>
            <td><b>19 194,40</b></td>
            <td><b>-92,6</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Услуги сторонних организаций производственного характера</b></td>
            <td><b>-"-</b></td>
            <td><b>10 472,26</b></td>
            <td><b>1 385,25</b></td>
            <td><b>-86,8</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td>услуги транспорта</td>
            <td>-"-</td>
            <td>10 315,74</td>
            <td>1 144,18</td>
            <td>-88,9</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>экспертиза</td>
            <td>-"-</td>
            <td>156,52</td>
            <td>241,07</td>
            <td>54,0</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>расчет потерь </td>
            <td>-"-</td>
            <td>0,00</td>
            <td></td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td><b>Прочие затраты</b></td>
            <td><b>-"-</b></td>
            <td><b>65 751,04</b></td>
            <td><b>51 889,85</b></td>
            <td><b>-21,1</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td>электроэнергия (хоз.нужды)</td>
            <td>-"-</td>
            <td>42 620,11</td>
            <td>33 542,80</td>
            <td>-21,3</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>командировочные</td>
            <td>-"-</td>
            <td>13 984,60</td>
            <td>11 592,99</td>
            <td>-17,1</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>охрана труда и техника безопасности</td>
            <td>-"-</td>
            <td>4 632,10</td>
            <td>1 286,50</td>
            <td>-72,2</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>услуги связи</td>
            <td>-"-</td>
            <td>3 322,81</td>
            <td>3 050,76</td>
            <td>-8,2</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>ремонт и поверка приборов</td>
            <td>-"-</td>
            <td>125,00</td>
            <td>0,00</td>
            <td>-100,0</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>расходы на техосмотр</td>
            <td>-"-</td>
            <td>266,70</td>
            <td>258,40</td>
            <td>-3,1</td>
            <td>  -"-</td>
        </tr>
        <tr>
            <td>бланочная продукция</td>
            <td>-"-</td>
            <td>124,24</td>
            <td>153,75</td>
            <td>23,7</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>коммунальные услуги (вода и канализ.; мусор)</td>
            <td>-"-</td>
            <td>3,48</td>
            <td>38,78</td>
            <td>1 014,8</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>консульт.услуги по работе ПО сбыта</td>
            <td>-"-</td>
            <td>672,00</td>
            <td>0,00</td>
            <td>-100,0</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>установка программного обеспечение и поставка лицензии для создания АСКУЭ</td>
            <td>-"-</td>
            <td></td>
            <td>1 746,98</td>
            <td> </td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>програмное обеспечение по защите данных (АСКУЭ)</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>190,04</td>
            <td></td>
            <td>-"-</td>
        </tr>
		<tr>
            <td>Испытание силовых трансформаторов</td>
            <td>-"-</td>
            <td></td>
            <td>28,85</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>Затраты на компенсацию нормативных технических потерь</td>
            <td><b>-"-</b></td>
            <td><b>593 887,65</b></td>
            <td><b>493 752,84</b></td>
            <td><b>-16,9</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Расходы периода всего, в т.ч.</b></td>
            <td><b>-"-</b></td>
            <td><b>95 750,21</b></td>
            <td><b>94 921,94</b></td>
            <td><b>-0,9</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Общие административные расходы, всего, в том числе</b></td>
            <td><b>-"-</b></td>
            <td><b>95 750,21</b></td>
            <td><b>94 921,94</b></td>
            <td><b>-0,9</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td>заработная плата административного персонала</td>
            <td>-"-</td>
            <td>47 432,43</td>
            <td>56 036,45</td>
            <td>18,1</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>социальный налог</td>
            <td>-"-</td>
            <td>4 695,81</td>
            <td>3 691,76</td>
            <td>-21,4</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>социальное страхование</td>
            <td>-"-</td>
            <td> </td>
            <td>1 219,56</td>
            <td> </td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>обязательное мед.страхование </td>
            <td>-"-</td>
            <td></td>
            <td>619,52</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>амортизация</td>
            <td>-"-</td>
            <td>10 684,72</td>
            <td>1 296,76</td>
            <td>-87,9</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>командировочные </td>
            <td>-"-</td>
            <td>0,00</td>
            <td>62,31</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>налоговые платежи и сборы</td>
            <td>-"-</td>
            <td>7 160,46</td>
            <td>8 039,98</td>
            <td>12,3</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>коммунальные услуги</td>
            <td>-"-</td>
            <td>95,27</td>
            <td>83,68</td>
            <td>-12,2</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>услуги связи</td>
            <td>-"-</td>
            <td>1 438,18</td>
            <td>1 190,96</td>
            <td>-17,2</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>оплата консалт., аудиторск., маркет. услуг </td>
            <td>-"-</td>
            <td>0,00</td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>услуги банка</td>
            <td>-"-</td>
            <td>973,64</td>
            <td>1 034,76</td>
            <td>6,3</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td><b>другие расходы, в том числе</b></td>
            <td><b>-"-</b></td>
            <td><b>23 269,70</b></td>
            <td><b>21 646,19</b></td>
            <td><b>-7,0</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td>аренда помещения</td>
            <td>-"-</td>
            <td>12 379,89</td>
            <td>10 795,18</td>
            <td>-12,8</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>канцелярские расходы </td>
            <td>-"-</td>
            <td>506,94</td>
            <td>409,90</td>
            <td>-19,1</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>подписка</td>
            <td>-"-</td>
            <td>66,70</td>
            <td>104,74</td>
            <td>-57,0</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>почтово-телеграфные расходы</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>хозрасходы</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>40,52</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>содержание машинописной и др.техники</td>
            <td>-"-</td>
            <td>611,70</td>
            <td>710,91</td>
            <td>16,2</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>страхование транспорта</td>
            <td>-"-</td>
            <td>1 637,96</td>
            <td>1 376,96</td>
            <td>-15,9</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>страхование ГПО работодателя</td>
            <td>-"-</td>
            <td>4 367,99</td>
            <td>4 579,57</td>
            <td>4,8</td>
            <td>-"-</td>
        </tr>
		<tr>
            <td>аренда имущества</td>
            <td>-"-</td>
            <td></td>
            <td></td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>услуги радио,телевидения и печати</td>
            <td>-"-</td>
            <td>249,05</td>
            <td>393,95</td>
            <td>58,2</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>информационные</td>
            <td>     -"-</td>
            <td>685,81</td>
            <td>458,76</td>
            <td>-33,1</td>
            <td>  -"-</td>
        </tr>
        <tr>
            <td>консультационные</td>
            <td>-"-</td>
            <td>0,00</td>
            <td>0,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>услуги охраны</td>
            <td>-"-</td>
            <td>2716,04</td>
            <td>2 077,90</td>
            <td>-23,5</td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>разработка проекта нормат. эмиссий загряз. вещ-в в атмосферу и размещ отходов </td>
            <td>-"-</td>
            <td>0,00</td>
            <td>73,33</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>услуги нотариуса</td>
            <td>     -"-</td>
            <td>47,62</td>
            <td>0,00</td>
            <td></td>
            <td>  -"-</td>
        </tr>
        <tr>
            <td>расходы на обучение</td>
            <td>-"-</td>
            <td></td>
            <td>170,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
		<tr>
            <td>оценка имущества</td>
            <td>-"-</td>
            <td></td>
            <td>200,00</td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td>страхование имущества для НК</td>
            <td>-"-</td>
            <td> </td>
            <td>254,45</td>
            <td></td>
            <td>-"-</td>
        </tr>
		<tr>
            <td><b>Расходы на выплату вознаграждений</b></td>
            <td>-"-</td>
            <td> </td>
            <td><b>0,00</b></td>
            <td></td>
            <td>-"-</td>
        </tr>
        <tr>
            <td><b>Всего затрат на предоставление услуг</b></td>
            <td><b>-"-</b></td>
            <td><b>1 505 394,56</b></td>
            <td><b>1 167 023,70</b></td>
            <td><b>-22,5</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Прибыль</b></td>
            <td><b>-"-</b></td>
            <td><b>37 497,50</b></td>
            <td><b>-118 331,38</b></td>
            <td><b>-415,6</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Всего доходов</b></td>
            <td><b>-"-</b></td>
            <td><b>1 542 892,06</b></td>
            <td><b>1 048 692,32</b></td>
            <td><b>-32,0</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Объем оказываемых услуг</b></td>
            <td><b>тыс.кВтч</b></td>
            <td><b>279 199,69</b></td>
            <td><b>257 032,43</b></td>
            <td><b>-7,9</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td rowspan="2"><b>Нормативные потери</b></td>
            <td><b>%</b></td>
            <td><b>13,19</b></td>
            <td><b>12,30</b></td>
            <td><b>-6,8</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>тыс.кВтч</b></td>
            <td><b>42 931,02</b></td>
            <td><b>36 924,28</b></td>
            <td><b>-14,0</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td><b>Тариф (без НДС)</b></td>
            <td><b>тенге/кВтч</b></td>
            <td><b>5,53</b></td>
            <td><b>4,08</b></td>
            <td><b>-26,2</b></td>
            <td><b>-"-</b></td>
        </tr>
        <tr>
            <td></td>
            <td></td>
            <td></td>
            <td></td>
            <td></td>
            <td></td>
        </tr>
        <tr>
            <td>Среднесписочная численность персонала, всего, в том числе</td>
            <td>человек</td>
            <td>433</td>
            <td>433</td>
            <td>0,0</td>
            <td>  -"-</td>
        </tr>
        <tr>
            <td>производственного </td>
            <td>     -"-</td>
            <td>411</td>
            <td>411</td>
            <td>0,0</td>
            <td>  -"-</td>
        </tr>
        <tr>
            <td>административного </td>
            <td>     -"-</td>
            <td>24</td>
            <td>22</td>
            <td>-0,8</td>
            <td>  -"-</td>
        </tr>
        <tr>
            <td>Среднемесячная заработная плата, всего, в т.ч.</td>
            <td>тенге</td>
            <td>82 302,93</td>
            <td>96 115,59</td>
            <td>16,8</td>
            <td>  -"-</td>
        </tr>
        <tr>
            <td>производственного персонала</td>
            <td>     -"-</td>
            <td>77 091,15</td>
            <td>88 888,61</td>
            <td>15,3</td>
            <td>  -"-</td>
        </tr>
        <tr>
            <td>административного персонала</td>
            <td>     -"-</td>
            <td>164 695,95</td>
            <td>230 602,67</td>
            <td>40,0</td>
            <td>  -"-</td>
        </tr>
    </tbody>
</table>
</div>
<p></p>
<p>Наименование организации: ТОО "КРЭК"</p>
<p>Адрес: 1000012 г.Караганда, ул.Поспелова 18</p>
<p>Телефон: 56-69-99</p>
<p>Адрес электронной почты: info.krec@gefest.kz</p>
<p>Фамилия и телефон исполнителя: Ефанова С.В. 56-53-90</p>
<p></p>
<p>Руководитель организации Тевс В.Г.</p>
<p align="right">27.12.2019 год</p>
<div class="line"></div>
<div class="buttom">
<a href="../files/tarif22019.zip">Скачать отчет</a>
</div>
<?php
    include ('footer.html');
?>
