<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Сведения об исполнении тарифной сметы на регулируемые услуги (на 16.06.2017)"/>
<title>ТОО КРЭК - Сведения об исполнении тарифной сметы на регулируемые услуги (на 16.06.2017)</title>
<?php
    include ('header.html');
?>

<h1>Сведения об исполнении тарифной сметы на регулируемые услуги (на 16.06.2017)</h1>
<p align="right">Приложение 1</p>
<p align="right">к Правилам утверждения</p>
<p align="right">предельного уровня тарифов</p>
<p align="right">(цен, ставок сборов) и тарифных</p>
<p align="right">смет на регулируемые услуги</p>
<p align="right">(товары, работы) субъектов</p>
<p align="right">естественных монополий</p>
<p></p>
<p align="center"><b>Форма, предназначенная для сбора административных данных</b></p>
<p align="center"><b>Сведения об исполнении тарифной сметы на регулируемые услуги</b></p>
<p align="center"><b>Отчетный период 2017 г.</b></p>
<p></p>
<p>Индекс ИТС-1</p>			
<p>Периодичность: годовая</p>
<p>Представляют: субьекты естественной монополии, за исключением региональной электросетевой компании</p>
<p>Куда представляется форма: Комитет по регулированию естественной монополии и защите конкуренции Министерства национальной экономики Республики Казахстан</p>
<p>Срок представления - ежегодно не позднее 1 мая года, следующего за отчетным периодом</p>
<p></p>

<div id="tables">
<table cellspacing="0" align="center">
	<colgroup>
		<col>
		<col>
		<col>
		<col>
		<col>
		<col>
	</colgroup>
	<tbody>
		<tr>
			<th>Наименование показателей</th>
			<th>Единица измерения</th>
			<th>Предусмотрено в утвержденной тарифной смете</th>
			<th>Фактически сложившиеся показатели тарифной сметы</th>
			<th>Отклонение в %</th>
			<th>Причины отклонения</th>
		</tr>
		<tr>
			<td>1</td>
			<td>2</td>
			<td>3</td>
			<td>4</td>
			<td>5</td>
			<td>6</td>
		</tr>
		<tr>
			<td><b>Затраты на производство товаров и предоставление услуг, всего, в том числе</b></td>
			<td><b>тыс.тенге</b></td>
			<td><b>1299930,42</b></td>
			<td><b>464302,53</b></td>
			<td><b>-64,3</b></td>
			<td><b>Фактичесие показатели</b></td>
		</tr>
		<tr>
			<td><b>Материальные затраты, всего, в том числе</b></td>
			<td><b>-"-</b></td>
			<td><b>22131,17</b></td>
			<td><b>9025,13</b></td>
			<td><b>-59,2</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>ГСМ</td>
			<td>-"-</td>
			<td>17465,73</td>
			<td>8090,59</td>
			<td>-53,7</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>эксплуатационные материалы</td>
			<td>-"-</td>
			<td>4665,44</td>
			<td>934,53</td>
			<td>-80,0</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td><b>Затраты на оплату труда, всего, в том числе</b></td>
			<td><b>-"-</b></td>
			<td><b>382650,83</b></td>
			<td><b>174803,29</b></td>
			<td><b>-54,3</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>заработная плата производ. персонала</td>
			<td>-"-</td>
			<td>348180,92</td>
			<td>159196,04</td>
			<td>-54,3</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>социальный налог</td>
			<td>-"-</td>
			<td>34469,91</td>
			<td>15593,11</td>
			<td>-54,8</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>обязат.профессиональные. пенсион.взносы</td>
			<td>-"-</td>
			<td></td>
			<td>14,14</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td><b>Амортизация</b></td>
			<td><b>-"-</b></td>
			<td><b>36630,50</b></td>
			<td><b>15727,28</b></td>
			<td><b>-57,1</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td><b>Ремонт всего, в том числе</b></td>
			<td><b>-"-</b></td>
			<td><b>209547</b></td>
			<td><b>3402,21</b></td>
			<td><b>-98,4</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>ремонт подрядным способом, не приводящий к росту стоимости основных фондов</td>
			<td>-"-</td>
			<td></td>
			<td>143,55</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>ремонт хоз.способом, не приводящий к росту стоимости основных фондов, в том числе материалы</td>
			<td>-"-</td>
			<td>209547</td>
			<td>3258,66</td>
			<td>-98,4</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td><b>Услуги сторонних организаций производственного характера</b></td>
			<td><b>-"-</b></td>
			<td><b>9588,61</b></td>
			<td><b>572,62</b></td>
			<td><b>-94,0</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>услуги транспорта</td>
			<td>-"-</td>
			<td>9446,65</td>
			<td>572,62</td>
			<td>-93,9</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>экспертиза</td>
			<td>-"-</td>
			<td>141,96</td>
			<td>0,00</td>
			<td>-100,0</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>расчет потерь</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>0</td>
			<td>0</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td><b>Прочие затраты</b></td>
			<td><b>-"-</b></td>
			<td><b>63881,36</b></td>
			<td><b>54752,74</b></td>
			<td><b>-14,3</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>электроэнергия (хоз.нужды)</td>
			<td>-"-</td>
			<td>42620,11</td>
			<td>45296,41</td>
			<td>6,3</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>командировочные</td>
			<td>-"-</td>
			<td>12806,41</td>
			<td>3054,57</td>
			<td>-76,1</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>охрана труда и техника безопасности</td>
			<td>-"-</td>
			<td>4241,85</td>
			<td>3863,91</td>
			<td>-8,9</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>услуги связи</td>
			<td>-"-</td>
			<td>3042,87</td>
			<td>1354,95</td>
			<td>-55,5</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>ремонт и поверка приборов</td>
			<td>-"-</td>
			<td>114,47</td>
			<td>0,00</td>
			<td>-100,0</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>расходы на техосмотр</td>
			<td>-"-</td>
			<td>266,70</td>
			<td>0,00</td>
			<td>-100,0</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>дефектоскопическое обслед.кранов</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>0,00</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>обучение кадров</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>0,00</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>бланочная продукция</td>
			<td>-"-</td>
			<td>113,77</td>
			<td>62,14</td>
			<td>-45,4</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>коммунальные услуги (вода и канализ.; мусор)</td>
			<td>-"-</td>
			<td>3,19</td>
			<td>11,45</td>
			<td>259,6</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>уголь на отопление</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>224,54</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>консультуслуги по работе ПО сбыта</td>
			<td>-"-</td>
			<td>672,00</td>
			<td>0,00</td>
			<td>-100,0</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>метеорологические услуги</td>
			<td>-"-</td>
			<td></td>
			<td>4,29</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>установка программного обеспечение и поставка лицензии для создания АСКУЭ</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>794,08</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>програмное обеспечение по защите данных (АСКУЭ)</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>86,38</td>
			<td></td>
			<td>-"-</td>
		<tr>
			<td>Поиск и определение места повреждения кабеля 0,6 кВ</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>0,00</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>Испытание силовых трансформаторов</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>0,00</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td><b>Затраты на компенсацию нормативных технических потерь</b></td>
			<td><b>-"-</b></td>
			<td><b>575501,28</b></td>
			<td><b>206019,26</b></td>
			<td><b>-64,2</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td><b>Расходы периода всего, в т.ч.</b></td>
			<td><b>-"-</b></td>
			<td><b>90812,65</b></td>
			<td><b>39718,66</b></td>
			<td><b>-56,3</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td><b>Общие и административные расходы, всего, в том числе</b></td>
			<td><b>-"-</b></td>
			<td><b>90812,65</b></td>
			<td><b>39718,66</b></td>
			<td><b>-56,3</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>заработная плата административного персонала</td>
			<td>-"-</td>
			<td>47432,43</td>
			<td>22389,72</td>
			<td>-52,8</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>социальный налог</td>
			<td>-"-</td>
			<td>4695,81</td>
			<td>2241</td>
			<td>-52,3</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>амортиизация</td>
			<td>-"-</td>
			<td>7444,74</td>
			<td>2247,27</td>
			<td>-69,8</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>командировочные</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>164,52</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>налоговые платежи и сборы</td>
			<td>-"-</td>
			<td>6557,20</td>
			<td>2198,71</td>
			<td>-66,5</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>коммунальные услуги</td>
			<td>-"-</td>
			<td>87,25</td>
			<td>33,49</td>
			<td>-61,6</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>услуги связи</td>
			<td>-"-</td>
			<td>1438,18</td>
			<td>592,26</td>
			<td>-58,8</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>оплата консалт., аудиторск., маркет. услуг</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>0,00</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>услуги банка</td>
			<td>-"-</td>
			<td>973,64</td>
			<td>275,38</td>
			<td>-71,7</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td><b>Другие расходы, в том числе</b></td>
			<td><b>-"-</b></td>
			<td><b>22183,41</b></td>
			<td><b>9576,46</b></td>
			<td><b>-56,8</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>аренда помещения</td>
			<td>-"-</td>
			<td>12379,89</td>
			<td>4898,25</td>
			<td>-60,4</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>канцелярские расходы</td>
			<td>-"-</td>
			<td>464,23</td>
			<td>269,13</td>
			<td>-42,0</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>подписка</td>
			<td>-"-</td>
			<td>61,08</td>
			<td>25,95</td>
			<td>-57,5</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>почтово-телеграфные расходы</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>16,98</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>хозрасходы</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>93,90</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>содержание машинописной и др.техники</td>
			<td>-"-</td>
			<td>611,70</td>
			<td>102,40</td>
			<td>-83,3</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>страхование транспорта</td>
			<td>-"-</td>
			<td>1 499,96</td>
			<td>634,58</td>
			<td>-57,7</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>страхование ГПО работодателя</td>
			<td>-"-</td>
			<td>3815,17</td>
			<td>1837,63</td>
			<td>-51,8</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>аренда имущества</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>0,00</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>услуги радио,телевидения и печати</td>
			<td>-"-</td>
			<td>217,53</td>
			<td>388,68</td>
			<td>78,7</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>информационные</td>
			<td>-"-</td>
			<td>559,01</td>
			<td>293,50</td>
			<td>-51,0</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>консультационные</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>0,00</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>услуги охраны</td>
			<td>-"-</td>
			<td>2487,21</td>
			<td>960,36</td>
			<td>-61,4</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>разработка проекта нормат. эмиссий загряз. вещ-в в атмосферу и размещ отходов Биосфера</td>
			<td>-"-</td>
			<td>0,00</td>
			<td>33,33</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>услуги нотариуса</td>
			<td>-"-</td>
			<td>47,62</td>
			<td>0,00</td>
			<td>-100,0</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>расходы на обучение</td>
			<td>-"-</td>
			<td></td>
			<td>14,50</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>предоставление сведений гос. зем. кадастра</td>
			<td>-"-</td>
			<td></td>
			<td>7,26</td>
			<td></td>
			<td>-"-</td>
		</tr>
		<tr>
			<td><b>Расходы на выплату вознаграждений</td>
			<td><b>-"-</b></td>
			<td><b></b></td>
			<td><b>0,00</b></td>
			<td><b></b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td><b>Всего затрат на предоставление услуг</b></td>
			<td><b>-"-</b></td>
			<td><b>1390743,07</b></td>
			<td><b>504021,18</b></td>
			<td><b>-63,8</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>Прибыль</td>
			<td>-"-</td>
			<td>37725,40</td>
			<td>113629,45</td>
			<td>201,2</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td><b>Всего доходов</b></td>
			<td><b>-"-</b></td>
			<td><b>1428468,47</b></td>
			<td><b>617650,63</b></td>
			<td><b>-56,8</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td><b>Объем оказываемых услуг</b></td>
			<td><b>тыс.кВтч</b></td>
			<td><b>279199,69</b></td>
			<td><b>119237,57</b></td>
			<td><b>-57,3</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td rowspan="2"><b>Нормативные потери</b></td>
			<td><b>%</b></td>
			<td><b>13,39</b></td>
			<td><b>12,38</b></td>
			<td><b>-7,5</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td><b>тыс.кВтч</b></td>
			<td><b>43678,29</b></td>
			<td><b>17686,00</b></td>
			<td><b>-59,5</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td><b>Тариф (без НДС)</b></td>
			<td><b>тенге/кВтч</b></td>
			<td><b>5,12</b></td>
			<td><b>5,18</b></td>
			<td><b>1,2</b></td>
			<td><b>-"-</b></td>
		</tr>
		<tr>
			<td>Справочно:</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>Среднесписочная численность работников, всего, в том числе</td>
			<td>человек</td>
			<td>433</td>
			<td>451</td>
			<td>4,2</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>производственного</td>
			<td>-"-</td>
			<td>411</td>
			<td>427</td>
			<td>3,9</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>административного</td>
			<td>-"-</td>
			<td>24</td>
			<td>24</td>
			<td>0,0</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>Среднемесячная заработная плата, всего, в т.ч.</td>
			<td>тенге</td>
			<td>76138,06</td>
			<td>80490,14</td>
			<td>5,7</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>производственного персонала</td>
			<td>-"-</td>
			<td>70596,29</td>
			<td>74529,98</td>
			<td>5,6</td>
			<td>-"-</td>
		</tr>
		<tr>
			<td>административного персонала</td>
			<td>-"-</td>
			<td>164695,95</td>
			<td>186580,97</td>
			<td>13,3</td>
			<td>-"-</td>
		</tr>
	</tbody>
</table>
</div>
<p></p>
<p>Наименование организации: ТОО "КРЭК"</p>
<p>Адрес: 1000012 г.Караганда, ул.Поспелова 18</p>
<p>Телефон: 56-69-99</p>
<p>Адрес электронной почты: info.krec@gefest.kz</p>
<p>Фамилия и телефон исполнителя: Мурашова С.В. 56-53-90</p>
<p></p>
<p>Руководитель организации Тевс В.Г.</p>
<p align="right">16.06.2017 год</p>
<div class="line"></div>
<div class="buttom">
<a href="../files/tarif12017.zip">Скачать отчет</a>
</div>
<?php
    include ('footer.html');
?>