<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Тендера 2019 года"/>
<title>ТОО КРЭК - Тендера 2019 года</title>
<?php
    include ('header.html');
?>

<h1>Тендера 2019 года</h1>

<p><b>16.11.2018г Открытый тендер по закупу услуг по аренде помещения, закупу электрической энергии на хозяйственные и технологические нужды, а также на закуп ГСМ для нужд ТОО «КРЭК» на 2019г. </b></p>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») объявляет о проведении открытых тендеров по следующим лотам:</p>
<p><b>Лот № 1. Аренда помещения.</b></p>
<p><b>Лот № 2. Закуп электрической энергии на хозяйственные и технологические нужды для ТОО «КРЭК» на 2019 год;</b></p>
<p><b>Лот № 3. Закуп ГСМ для нужд ТОО «КРЭК» на 2019г. </b></p>
<p>Полный перечень закупаемых ТМЦ и услуг, подробная спецификация и суммы, выделенные для закупок, а также условия, сроки и место предоставления указаны в тендерной документации.</p>
<p>Пакет тендерной документации можно получить в срок до 14 часов 00 минут «07» декабря 2018 г. включительно по адресу г. Караганды, ул. Поспелова, д. 18, кабинет №106.</p>
<p>Тендерная документация предоставляется бесплатно.</p>
<p>Тендерные заявки на участие в тендере, запечатанные в конверты, представляются потенциальными поставщиками в г. Караганда, ул. Поспелова, д.18, кабинет №106.</p>
<p>Окончательный срок представления тендерных заявок г. Караганда, ул. Поспелова, д. 18 до 12 часов 00 минут «10» декабря 2018г.</p>
<p>Конверты с тендерными заявками будут вскрываться тендерной комиссией в 14 часов 00 минут «10» декабря 2018г. по следующему адресу г. Караганды, ул. Поспелова, д. 18, кабинет гл. инженера.</p>
<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93</p>

<div class="line"></div>

<p><b>05.04.2019 г. Открытый тендер на закуп ГСМ для нужд ТОО «КРЭК» на 2019 г. (повторный)</b></p>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») объявляет о проведении открытого тендера по закупу ГСМ для нужд ТОО «КРЭК» на 2019 г.</p> 
<p>Общий объем закупаемого ГСМ составляет 228 615 литров на сумму 37 147 730 тенге с учетом НДС.</p>
<p>Полный перечень закупаемого ГСМ, подробная спецификация и суммы, выделенные для закупок, а также условия, сроки и место предоставления указаны в тендерной документации.</p>
<p>Пакет тендерной документации можно получить в срок до 14 часов 00 минут «26» апреля 2019 г. включительно по адресу г. Караганды, ул. Поспелова, д. 18, кабинет №106.</p>
<p>Тендерная документация предоставляется бесплатно.</p>
<p>Тендерные заявки на участие в тендере, запечатанные в конверты, представляются потенциальными поставщиками в г. Караганда, ул. Поспелова, д.18, кабинет №106.</p>
<p>Окончательный срок представления тендерных заявок г. Караганда, ул. Поспелова, д. 18 до 12 часов 00 минут «29» апреля 2019 г.</p>
<p>Конверты с тендерными заявками будут вскрываться тендерной комиссией в 14 часов 00 минут «29» апреля 2019 г. по следующему адресу г. Караганды, ул. Поспелова, д. 18, кабинет гл. инженера.</p>
<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93</p>

<div class="line"></div>

<p><b>04.06.2019 г. Открытый тендер по закупу услуг по внедрению Автоматизированной Системы Коммерческого Учета Электроэнергии Розничного Рынка Электроэнергии (АСКУЭ РРЭ) ВЛ 0,4 кВ, в том числе вынос ПУ в домах ПС 110/35/10кВ Фидер № 2 в г. Каркаралинск.</b></p>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») объявляет о проведении открытого тендера по внедрению Автоматизированной Системы Коммерческого Учета Электроэнергии Розничного Рынка Электроэнергии (АСКУЭ РРЭ) ВЛ 0,4 кВ, в том числе вынос ПУ в домах ПС 110/35/10кВ Фидер № 2 в г. Каркаралинск.</p>
<p><b>Место доставки:</b> г. Каркаралинск.</p>
<p><b>Срок поставки:</b> с момента заключения договора до 31 декабря 2019 года.</p>
<p>Сумма, выделенная для осуществления закупок 39 999 568 тенге с НДС.</p>
<p>Пакет тендерной документации можно получить в срок до 14 часов 00 минут «25» июня 2019 г. включительно по адресу г. Караганды, ул. Поспелова, д. 18, кабинет №106, с 8.00 до 17.00 часов.</p>
<p>Тендерная документация предоставляется бесплатно.</p>
<p>Тендерные заявки на участие в тендере, запечатанные в конверты, представляются потенциальными поставщиками в г. Караганда, ул. Поспелова, д.18, кабинет №106.</p>
<p>Окончательный срок представления тендерных заявок г. Караганда, ул. Поспелова, д.18 до 12 часов 00 минут «26» июня 2019 г.</p>
<p>Конверты с тендерными заявками будут вскрываться тендерной комиссией 14 часов 00 минут «26» июня 2019 г. по следующему адресу г. Караганды, ул. Поспелова, д. 18, кабинет главного инженера.</p>
<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93</p>

<div class="line"></div>

<p><b>29.08.2019 г. Открытый тендер по закупу услуг по проведению капитальных ремонтов ВЛ 35 кВ и капитальных ремонтов ВЛ 10 кВ.</b></p>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») объявляет о проведении открытого тендера по закупу услуг по следующим лотам:</p>
<p><b>Лот № 1. Капитальный ремонт ВЛ 35 кВ «Политаева – Донская» с отпайкой на ПС «Нуринская», без увеличения балансовой стоимости объекта НРЭС.</b></p>
<p><b>Лот № 2. Капитальный ремонт ВЛ 35 кВ «Казгородок – Индустриальная – Трудовик», без увеличения балансовой стоимости объекта НРЭС.</b></p>
<p><b>Лот № 3. Капитальный ремонт ВЛ 35 кВ «Черниговка – Энтузиаст», без увеличения балансовой стоимости объекта НРЭС.</b></p>
<p><b>Лот № 4. Капитальный ремонт ВЛ 10 кВ ф. 1, 3 от ПС 110/35/10 кВ «Заря», без увеличения балансовой стоимости объекта ОРЭС.</b></p>
<p><b>Лот № 5. Капитальный ремонт ВЛ 10 кВ «Куйбышева», без увеличения балансовой стоимости объекта НРЭС.</b></p>
<p><b>Лот № 6. Капитальный ремонт от ПС 35/10 кВ «Шахтер», без увеличения балансовой стоимости объекта НРЭС.</b></p>
<p><b>Лот № 7. Капитальный ремонт ВЛ 10 кВ от ПС 35/10 кВ «Татан», без увеличения балансовой стоимости объекта КРЭС.</b></p>
<p><b>Лот № 8. Капитальный ремонт ВЛ 10 кВ от ПС 35/10 кВ «Фрунзе», без увеличения балансовой стоимости объекта КРЭС.</b></p>
<p><b>Лот № 9. Аварийно - восстановительный ремонт (АВР) ВЛ 10 кВ ф. № 7 от ПС 35/10 кВ «Дальняя», объект МРЭС.</b></p>
<p>Полный перечень закупаемых услуг, подробная спецификация и суммы, выделенные для закупок, а также условия, сроки и место предоставления Услуг указаны в тендерной документации.</p>
<p>Пакет тендерной документации можно получить в срок до 14 часов 00 минут «19» сентября 2019 г. включительно по адресу г. Караганды, ул. Поспелова, д. 18, кабинет № 106, с 8.00 до 17.00 часов.</p>
<p>Тендерная документация предоставляется бесплатно.</p>
<p>Тендерные заявки на участие в тендере, запечатанные в конверты, представляются потенциальными поставщиками по адресу: г. Караганда, ул. Поспелова, д.18, кабинет №106.</p>
<p>Окончательный срок представления тендерных заявок до 12 часов 00 минут «20» сентября 2019г по адресу: г. Караганда, ул. Поспелова, д.18.</p>
<p>Конверты с тендерными заявками будут вскрываться тендерной комиссией в 14 часов 00 минут «20» сентября 2019г. по адресу: г. Караганда, ул. Поспелова, д. 18, кабинет главного инженера.</p>
<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93</p>

<div class="line"></div>

<?php
    include ('footer.html');
?>
