<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Тендера 2018 года"/>
<title>ТОО КРЭК - Тендера 2018 года</title>
<?php
    include ('header.html');
?>

<h1>Тендера 2018 года</h1>

<p><b>05.12.17г. Открытый тендер по закупу электрической энергии на хозяйственные и технологические нужды и закупу ГСМ для нужд ТОО «КРЭК» на 2018 год</b></p>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») объявляет о проведении открытых тендеров по следующим лотам:</p>
<p><b>Лот №1. Закуп электрической энергии на хозяйственные и технологические нужды для ТОО «КРЭК» на 2018 год.</b></p>
<p><b>Лот №2. Закуп ГСМ для нужд ТОО «КРЭК» на 2018 год.</b></p>
<p><b>Место доставки:</b> ТОО «Карагандинская региональная энергетическая компания»</p>
<p><b>Срок поставки:</b> с момента заключения договора до 31 декабря 2018 года.</p>
<p>Пакет тендерной документации можно получить в срок до 14 часов 00 минут «26» декабря 2017 г. включительно по адресу г. Караганды, ул. Поспелова, д. 18, кабинет №106.</p>
<p>Тендерная документация предоставляется бесплатно.</p>
<p>Тендерные заявки на участие в тендере, запечатанные в конверты, представляются потенциальными поставщиками в г. Караганда, ул. Поспелова, д.18, кабинет №106.</p>
<p>Окончательный срок представления тендерных заявок г. Караганда, ул. Поспелова, д. 18 до 12 часов 00 минут «27» декабря 2017г.</p>
<p>Конверты с тендерными заявками будут вскрываться тендерной комиссией в 14 часов 00 минут «27» декабря 2017г. по следующему адресу г. Караганды, ул. Поспелова, д. 18, кабинет гл. инженера.</p>
<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93</p>

<div class="line"></div>

<p><b>23.02.2018 г. Открытый тендер по закупу изоляторов и кабельно-проводниковой продукции</b></p>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») объявляет о проведении открытых тендеров по следующим лотам:</p>
<p><b>Лот № 1. Изоляторы;</b></p>
<p><b>Лот № 2. Кабельно-проводниковая продукция.</b></p>
<p><b>Место доставки:</b> Карагандинская область, п. Долинка, ул. Транспортная 56.</p>
<p><b>Срок поставки:</b> с момента заключения договора партиями, до 30 июня 2018 года.</p>
<p>Пакет тендерной документации можно получить в срок до 14 часов 00 минут «16» марта 2018 г. включительно по адресу г. Караганды, ул. Поспелова, д. 18, кабинет №106, с 8 до 17 часов.</p>
<p>Тендерная документация предоставляется бесплатно.</p>
<p>Тендерные заявки на участие в тендере, запечатанные в конверты, представляются потенциальными поставщиками в г. Караганда, ул. Поспелова, д.18, кабинет №106.</p>
<p>Окончательный срок представления тендерных заявок г. Караганда, ул. Поспелова, д.18 до 12 часов 00 минут «19» марта 2018г.
<p>Конверты с тендерными заявками будут вскрываться тендерной комиссией 14 часов 00 минут «19» марта 2018г. по следующему адресу г. Караганды, ул. Поспелова, д. 18, кабинет главного инженера.</p>
<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93</p>

<div class="line"></div>

<p><b>20.03.2018 г. Открытый тендер по закупу изоляторов и кабельно-проводниковой продукции (повторный)</b></p>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») объявляет о проведении повторного открытого тендера по следующим лотам:</p>
<p><b>Лот № 1. Изоляторы;</b></p>
<p><b>Лот № 2. Кабельно-проводниковая продукция.</b></p>
<p><b>Место доставки:</b> Карагандинская область, п. Долинка, ул. Транспортная 56.</p>
<p><b>Срок поставки:</b> с момента заключения договора партиями, до 30 июня 2018 года.</p>
<p>Пакет тендерной документации можно получить в срок до 14 часов 00 минут «02» апреля 2018 г. включительно по адресу г. Караганды, ул. Поспелова, д. 18, кабинет №106, с 8 до 17 часов.</p>
<p>Тендерная документация предоставляется бесплатно.</p>
<p>Тендерные заявки на участие в тендере, запечатанные в конверты, представляются потенциальными поставщиками в г. Караганда, ул. Поспелова, д.18, кабинет №106.</p>
<p>Окончательный срок представления тендерных заявок г. Караганда, ул. Поспелова, д.18 до 12 часов 00 минут «30» марта 2018г.</p>
<p>Конверты с тендерными заявками будут вскрываться тендерной комиссией 14 часов 00 минут «02» апреля 2018г. по следующему адресу г. Караганды, ул. Поспелова, д. 18, кабинет главного инженера.</p>
<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93</p>

<div class="line"></div>

<p><b>29.05.2018г. Открытый тендер по закупу ТМЦ</b></p>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») объявляет о проведении открытого тендера по закупу ТМЦ по следующим лотам:</p>
<p><b>Лот № 1. Ограничители перенапряжения (ОПН);</b></p>
<p><b>Лот № 2. Металлопрокат.</b></p>
<p>Подробное описание сроков поставки, технических характеристик и места поставки содержатся в тендерной документации.</p>
<p>Пакет тендерной документации можно получить в срок до 14 часов 00 минут «21» июня 2018 г. включительно по адресу г. Караганды, ул. Поспелова, д. 18, кабинет № 106, с 8.00 до 17.00 часов.</p>
<p>Тендерная документация предоставляется бесплатно.</p>
<p>Тендерные заявки на участие в тендере, запечатанные в конверты, представляются потенциальными поставщиками в г. Караганда, ул. Поспелова, д.18, кабинет № 106.</p>
<p>Окончательный срок представления тендерных заявок г. Караганда, ул. Поспелова, д.18 до 12 часов 00 минут «21» июня 2018г.
<p>Конверты с тендерными заявками будут вскрываться тендерной комиссией 14 часов 00 минут «21» июня 2018 г. по следующему адресу г. Караганды, ул. Поспелова, д. 18, кабинет главного инженера.</p>
<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93</p>

<div class="line"></div>

<p><b>22.06.2018г. Открытый тендер по закупу услуг аренда помещения и кап. ремонт ВЛ-35 кВ</b></p>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») объявляет о проведении открытого тендера по закупу услуг по следующим лотам:</p>
<p><b>Лот № 1. Аренда помещения.</b></p>
<p><b>Лот № 2. Ремонт ВЛ 35 кВ «Трудовая – Молодежная» с выносом участка ВЛ, объект МРЭС.</b></p>
<p><b>Лот № 3. Ремонт ВЛ 35 кВ «17 НС – Шидерты», объект МРЭС.</b></p>
<p>Полный перечень закупаемых услуг, подробная спецификация и суммы, выделенные для закупок, а также условия, сроки и место предоставления Услуг указаны в тендерной документации.</p>
<p>Пакет тендерной документации можно получить в срок до 14 часов 00 минут «13» июля 2018 г. включительно по адресу г. Караганды, ул. Поспелова, д. 18, кабинет №106, с 8.00 до 17.00 часов.</p>
<p>Тендерная документация предоставляется бесплатно.</p>
<p>Тендерные заявки на участие в тендере, запечатанные в конверты, представляются потенциальными поставщиками по адресу: г. Караганда, ул. Поспелова, д.18, кабинет №106.</p>
<p>Окончательный срок представления тендерных заявок до 12 часов 00 минут «16» июля 2018г по адресу: г. Караганда, ул. Поспелова, д.18.</p>
<p>Конверты с тендерными заявками будут вскрываться тендерной комиссией в 14 часов 00 минут «16» июля 2018г. по адресу: г. Караганда, ул. Поспелова, д. 18, кабинет главного инженера.</p>
<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93</p>

<div class="line"></div>

<p><b>27.06.2018 г. Открытый тендер по внедрению Автоматизированной Системы Коммерческого Учета Электроэнергии Розничного Рынка Электроэнергии (АСКУЭ РРЭ) ВЛ 0,4 кВ, в том числе вынос ПУ в домах ПС 110/35/10кВ в г. Каркаралинск.</b></p>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») объявляет о проведении открытого тендера по внедрению Автоматизированной Системы Коммерческого Учета Электроэнергии Розничного Рынка Электроэнергии (АСКУЭ РРЭ) ВЛ 0,4 кВ, в том числе вынос ПУ в домах ПС 110/35/10кВ в г. Каркаралинск.</p>
<p><b>Место доставки:</b> г. Каркаралинск.</p>
<p><b>Срок поставки:</b> с момента заключения договора до 31 декабря 2018 года.</p>
<p>Сумма, выделенная для осуществления закупок 28 358 000 тенге с НДС.</p>
<p>Пакет тендерной документации можно получить в срок до 14 часов 00 минут «18» июля 2018 г. включительно по адресу г. Караганды, ул. Поспелова, д. 18, кабинет №106, с 8 до 17 часов.</p>
<p>Тендерная документация предоставляется бесплатно.</p>
<p>Тендерные заявки на участие в тендере, запечатанные в конверты, представляются потенциальными поставщиками в г. Караганда, ул. Поспелова, д.18, кабинет №106.</p>
<p>Окончательный срок представления тендерных заявок г. Караганда, ул. Поспелова, д.18 до 12 часов 00 минут «19» июля 2018г.</p>
<p>Конверты с тендерными заявками будут вскрываться тендерной комиссией 14 часов 00 минут «19» июля 2018г. по следующему адресу г. Караганды, ул. Поспелова, д. 18, кабинет главного инженера.</p>
<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93</p>

<div class="line"></div>

<p><b>29.06.2018 г. Открытый тендер по закупу изоляторов (повторный)</b></p>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») объявляет о проведении открытого тендера по изоляторам.</p>
<p>Сумма, выделенная на закуп ТМЦ: 13 200 000тг. с учетом НДС. </p>
<p><b>Место доставки:</b> Карагандинская область, п. Долинка, ул. Транспортная 56.</p>
<p><b>Срок поставки:</b> с момента заключения договора партиями, до 31 августа 2018 года.</p>
<p>Пакет тендерной документации можно получить в срок до 14 часов 00 минут «20» июля 2018 г. включительно по адресу г. Караганды, ул. Поспелова, д. 18, кабинет №106, с 8 до 17 часов.</p>
<p>Тендерная документация предоставляется бесплатно.</p>
<p>Тендерные заявки на участие в тендере, запечатанные в конверты, представляются потенциальными поставщиками в г. Караганда, ул. Поспелова, д.18, кабинет №106.</p>
<p>Окончательный срок представления тендерных заявок по адресу: г. Караганда, ул. Поспелова, д.18 до 12 часов 00 минут «23» июля 2018г.</p>
<p>Конверты с тендерными заявками будут вскрываться тендерной комиссией 14 часов 00 минут «23» июля 2018г. по следующему адресу: г. Караганды, ул. Поспелова, д. 18, кабинет главного инженера.</p>
<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93</p>

<div class="line"></div>

<p><b>27.07.2018 г. Открытый тендер по закупу услуг по капитальному ремонту ВЛ-35 кВ</b></p>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») объявляет о проведении открытого тендера по закупу услуг по следующим лотам:</p>
<p><b>Лот № 1. Капитальный ремонт ВЛ 35 кВ «17 лет Октября – Донская» с выносом участка ВЛ, с увеличением балансовой стоимости объекта НРЭС.</p></b>
<p><b>Лот № 2. Капитальный ремонт ВЛ 35 кВ «Жумабек – Акбастау» с увеличением балансовой стоимости объекта АРЭС.</p></b>
<p>Полный перечень закупаемых услуг, подробная спецификация и суммы, выделенные для закупок, а также условия, сроки и место предоставления Услуг указаны в тендерной документации.</p>
<p>Пакет тендерной документации можно получить в срок до 14 часов 00 минут «21» августа 2018 г. включительно по адресу г. Караганды, ул. Поспелова, д. 18, кабинет № 106, с 8.00 до 17.00 часов.</p>
<p>Тендерная документация предоставляется бесплатно.</p>
<p>Тендерные заявки на участие в тендере, запечатанные в конверты, представляются потенциальными поставщиками по адресу: г. Караганда, ул. Поспелова, д.18, кабинет №106.</p>
<p>Окончательный срок представления тендерных заявок до 12 часов 00 минут «22» августа 2018г по адресу: г. Караганда, ул. Поспелова, д.18.</p>
<p>Конверты с тендерными заявками будут вскрываться тендерной комиссией в 14 часов 00 минут «22» августа 2018г. по адресу: г. Караганда, ул. Поспелова, д. 18, кабинет главного инженера.</p>
<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93</p>

<div class="line"></div>

<p><b>23.08.2018г. Открытый тендер по закупу услуг на ремонт ВЛ 10 кВ и на закуп услуг по ремонту ВЛ 35 кВ</b></p>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») объявляет о проведении открытого тендера по закупу услуг по следующим лотам:</p>
<p><b>Лот № 1. Ремонт ВЛ 10 кВ фидер № 2, 3 от ПС 110/35/10 кВ «Егиндыбулак», объект ЕРЭС.</b></p>
<p><b>Лот № 2. Ремонт ВЛ 35 кВ «Осибай – Абай», объект ЕРЭС.</b></p>
<p>Полный перечень закупаемых услуг, подробная спецификация и суммы, выделенные для закупок, а также условия, сроки и место предоставления Услуг указаны в тендерной документации.</p>
<p>Пакет тендерной документации можно получить в срок до 14 часов 00 минут «14» сентября 2018 г. включительно по адресу г. Караганды, ул. Поспелова, д. 18, кабинет № 106, с 8.00 до 17.00 часов.</p>
<p>Тендерная документация предоставляется бесплатно.</p>
<p>Тендерные заявки на участие в тендере, запечатанные в конверты, представляются потенциальными поставщиками по адресу: г. Караганда, ул. Поспелова, д.18, кабинет №106.</p>
<p>Окончательный срок представления тендерных заявок до 12 часов 00 минут «17» сентября 2018г по адресу: г. Караганда, ул. Поспелова, д.18.</p>
<p>Конверты с тендерными заявками будут вскрываться тендерной комиссией в 14 часов 00 минут «17» сентября 2018г. по адресу: г. Караганда, ул. Поспелова, д. 18, кабинет главного инженера.</p>
<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93</p>

<div class="line"></div>

<?php
    include ('footer.html');
?>
