<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta name="description" content="ТОО КРЭК (Карагандинская Региональная Энергетическая Компания) - Тендера 2017 года"/>
<title>ТОО КРЭК - Тендера 2017 года</title>
<?php
    include ('header.html');
?>

<h1>Тендера 2017 года</h1>

<p><b>Тендер Парижская коммуна</b></p>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») объявляет о проведении открытого тендера по <b>капитальному ремонту ВЛ-35 кВ «Парижская коммуна - 17 лет Октября» объект НРЭС.</b></p>
<p><b>Место доставки:</b> Нуринский р-он.</p>
<p><b>Срок поставки:</b> с момента заключения договора до 30 ноября 2017 года.</p>
<p>Сумма, выделенная для осуществления закупок 59 964 988,65 тенге, с учетом НДС.</p>
<p>Пакет тендерной документации можно получить в срок до 14 часов 00 минут «18» октября 2017 г. включительно по адресу г. Караганды, ул. Поспелова, д. 18, кабинет № 106, с 8.00 до 17.00 часов.</p>
<p>Тендерная документация предоставляется бесплатно.</p>
<p>Тендерные заявки на участие в тендере, запечатанные в конверты, представляются потенциальными поставщиками по адресу: г. Караганда, ул. Поспелова, д.18, кабинет №106.</p>
<p>Окончательный срок представления тендерных заявок по адресу: г. Караганда, ул. Поспелова, д.18 до 12 часов 00 минут «18» октября 2017 г.</p>
<p>Конверты с тендерными заявками будут вскрываться тендерной комиссией в 14 часов 00 минут «18» октября 2017г. по следующему адресу г. Караганды, ул. Поспелова, д. 18, кабинет гл. инженера.</p>
<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93</p>

<div class="line"></div>

<p><b>Тендер по кап. ремонту (3 лота)</b></p>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») объявляет о проведении открытых тендеров по <b>следующим лотам:</b><p>
<p><b>Лот № 1. Капитальный ремонт ВЛ-35 кВ «Аркалык-Айрык», объект ЕРЭС, на сумму 53 056 977,18 тенге, с учетом НДС.</p></b>
<p><b>Лот № 2. Капитальный ремонт ВЛ-35 кВ «Фрунзе-Аккора», объект КРЭС, на сумму 53 295 331,55 тенге, с учетом НДС.</p></b>
<p><b>Лот № 3. Капитальный ремонт ВЛ-35 кВ «Репродуктор-Жумабек», объект АРЭС, на сумму 19 942 138,76 тенге, с учетом НДС.</p></b>
<p><b>Место доставки:</b> Карагандинская область.<p>
<p><b>Срок поставки:</b> с момента заключения договора до 30 декабря 2017 года.</p>
<p>Пакет тендерной документации можно получить в срок до 14 часов 00 минут «14» сентября 2017 г. включительно по адресу г. Караганды, ул. Поспелова, д. 18, кабинет №106, с 8.00 до 17.00 часов.</p>
<p>Тендерная документация предоставляется бесплатно.</p>
<p>Тендерные заявки на участие в тендере, запечатанные в конверты, представляются потенциальными поставщиками по адресу: г. Караганда, ул. Поспелова, д.18, кабинет №106.</p>
<p>Окончательный срок представления тендерных заявок по адресу: г. Караганда, ул. Поспелова, д.18 до 12 часов 00 минут «15» сентября 2017 г.</p>
<p>Конверты с тендерными заявками будут вскрываться тендерной комиссией в 14 часов 00 минут «15» сентября 2017г. по следующему адресу г. Караганды, ул. Поспелова, д. 18, кабинет гл. инженера.</p>
<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93</p>

<div class="line"></div>

<p><b>Тендер на закуп трансформаторного масла</p></b>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») объявляет о проведении открытого тендера по <b>трансформаторное масло ГК.</b></p>
<p><b>Место доставки:</b> Карагандинская область, п. Долинка, ул. Транспортная 56.</p>
<p><b>Срок поставки:</b> с момента заключения договора партиями, до 30 сентября 2017 года.</p>
<p>Сумма, выделенная для осуществления закупок 8 700 000 тенге с НДС.</p>
<p>Пакет тендерной документации можно получить в срок до 14 часов 00 минут «15» июня 2017г. включительно по адресу г. Караганды, ул. Поспелова, д. 18, кабинет №106, с 8 до 17 часов.</p>
<p>Тендерная документация предоставляется бесплатно.</p>
<p>Тендерные заявки на участие в тендере, запечатанные в конверты, представляются потенциальными поставщиками в г. Караганда, ул. Поспелова, д.18, кабинет №106.</p>
<p>Окончательный срок представления тендерных заявок г. Караганда, ул. Поспелова, д.18 до 12 часов 00 минут «16» июня 2017г.</p>
<p>Конверты с тендерными заявками будут вскрываться тендерной комиссией 14 часов 00 минут «16» июня 2017г. по следующему адресу г. Караганды, ул. Поспелова, д. 18, кабинет главного инженера.</p>
<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93</p>

<div class="line"></div>

<p><b>Тендер Жумабек-Акбастау</p></b>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») объявляет о проведении открытого тендера по <b>капитальному ремонту ВЛ-35 кВ «Жумабек - Акбастау» АРЭС.</b></p> 
<p><b>Место доставки:</b> г. Абай.</p>
<p><b>Срок поставки:</b> с момента заключения договора до 31 октября 2017 года.</p>
<p>Сумма, выделенная для осуществления закупок 32 540 000 тенге, с учетом НДС.</p>
<p>Пакет тендерной документации можно получить в срок до 14 часов 00 минут «12» июня 2017 г. включительно по адресу г. Караганды, ул. Поспелова, д. 18, кабинет №106, с 8.00 до 17.00 часов.</p>
<p>Тендерная документация предоставляется бесплатно.</p>
<p>Тендерные заявки на участие в тендере, запечатанные в конверты, представляются потенциальными поставщиками по адресу: г. Караганда, ул. Поспелова, д.18, кабинет №106.</p>
<p>Окончательный срок представления тендерных заявок по адресу: г. Караганда, ул. Поспелова, д.18 до 12 часов 00 минут «13» июня 2017 г.</p>
<p>Конверты с тендерными заявками будут вскрываться тендерной комиссией в 14 часов 00 минут «13» июня 2017г. по следующему адресу г. Караганды, ул. Поспелова, д. 18, кабинет гл. инженера.</p>
<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93</p>

<div class="line"></div>

<p><b>Тендер на закуп изоляторов</p></b>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») объявляет о проведении открытого тендера по изоляторам по <b>следующим лотам:</b></p>
<p><b>Лот № 1. Изолятор ИО-10-3,75 II У3;</b></p>
<p><b>Лот № 2. Изолятор ИОС-110-400 УХЛ1;</b></p>
<p><b>Лот № 3. Изолятор ИОС-35-500-01 УХЛ1;</b></p>
<p><b>Лот № 4. Изолятор ИПУ-10/630-7,5 I УХЛ1 (ов. фл.);</b></p>
<p><b>Лот № 5. Изолятор ИПУ-10/630-7,5 УХЛ1 (кв. фл.);</b></p>
<p><b>Лот № 6. Изолятор ИП-10/630-7,5 УХЛ2;</b></p>
<p><b>Лот № 7. Изолятор ТФ-20П;</b></p>
<p><b>Лот № 8. Изолятор ПС-70Е;</b></p>
<p><b>Лот № 9. Изолятор ШС-10.</b></p>
<p><b>Место доставки:</b> Карагандинская область, п. Долинка, ул. Транспортная 56.</p>
<p><b>Срок поставки:</b> с момента заключения договора партиями, до 30 сентября 2017 года.</p>
<p>Сумма, выделенная для осуществления закупок 26 600 000 тенге с НДС.</p>
<p>Пакет тендерной документации можно получить в срок до 14 часов 00 минут «24» мая 2017 г. включительно по адресу г. Караганды, ул. Поспелова, д. 18, кабинет №106, с 8 до 17 часов.</p>
<p>Тендерная документация предоставляется бесплатно.</p>
<p>Тендерные заявки на участие в тендере, запечатанные в конверты, представляются потенциальными поставщиками в г. Караганда, ул. Поспелова, д.18, кабинет №106.</p>
<p>Окончательный срок представления тендерных заявок г. Караганда, ул. Поспелова, д.18 до 12 часов 00 минут «25» мая 2017г.</p>
<p>Конверты с тендерными заявками будут вскрываться тендерной комиссией 14 часов 00 минут «25» мая 2017г. по следующему адресу г. Караганды, ул. Поспелова, д. 18, кабинет главного инженера.</p>
<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93</p>

<div class="line"></div>

<p><b>Тендер Осибай-Аркалык</p></b>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») объявляет о проведении открытого тендера по кап. ремонту5 ВЛ-35 кВ «Осибай - Аркалык» с увеличением балансовой стоимости объекта ЕРЭС. </p>
<p><b>Место доставки:</b> с. Егиндыбулак.</p>
<p><b>Срок поставки:</b> с момента заключения договора до 31 октября 2017 года.</p>
<p>Сумма, выделенная для осуществления закупок 28 993 110 тенге, с учетом НДС.</p>
<p>Пакет тендерной документации можно получить в срок до 14 часов 00 минут «17» мая 2017 г. включительно по адресу г. Караганды, ул. Поспелова, д. 18, кабинет №106, с 8.00 до 17.00 часов.</p>
<p>Тендерная документация предоставляется бесплатно.</p>
<p>Тендерные заявки на участие в тендере, запечатанные в конверты, представляются потенциальными поставщиками по адресу: г. Караганда, ул. Поспелова, д.18, кабинет №106.</p>
<p>Окончательный срок представления тендерных заявок по адресу: г. Караганда, ул. Поспелова, д.18 до 12 часов 00 минут «17» мая 2017 г.</p>
<p>Конверты с тендерными заявками будут вскрываться тендерной комиссией в 14 часов 00 минут «17» мая 2017г. по следующему адресу г. Караганды, ул. Поспелова, д. 18, кабинет гл. инженера.</p>
<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93</p>

<div class="line"></div>

<p><b>Тендер на АСКУЭ</p></b>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») объявляет о проведении открытого тендера по <b>внедрению Автоматизированной Системы Коммерческого Учета Электроэнергии Розничного Рынка Электроэнергии (АСКУЭ РРЭ) ВЛ 0,4 кВ, в том числе вынос ПУ в домах ПС 110/35/10кВ.</b></p>
<p><b>Место доставки:</b> г. Каркаралинск.</p>
<p><b>Срок поставки:</b> с момента заключения договора до 31 декабря 2017 года.</p>
<p>Сумма, выделенная для осуществления закупок 25 611 796 тенге с НДС.</p>
<p>Пакет тендерной документации можно получить в срок до 14 часов 00 минут «11» мая 2017 г. включительно по адресу г. Караганды, ул. Поспелова, д. 18, кабинет №106, с 8 до 17 часов.</p>
<p>Тендерная документация предоставляется бесплатно.</p>
<p>Тендерные заявки на участие в тендере, запечатанные в конверты, представляются потенциальными поставщиками в г. Караганда, ул. Поспелова, д.18, кабинет №106.</p>
<p>Окончательный срок представления тендерных заявок г. Караганда, ул. Поспелова, д.18 до 12 часов 00 минут «12» мая 2017г.</p>
<p>Конверты с тендерными заявками будут вскрываться тендерной комиссией 14 часов 00 минут «12» мая 2017г. по следующему адресу г. Караганды, ул. Поспелова, д. 18, кабинет главного инженера.</p>
<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93</p>

<div class="line"></div>

<p><b>Тендер ГСМ</p></b>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») объявляет о проведении открытого тендера по <b>закупу горюче-смазочных материалов на нужды ТОО «КРЭК»  на 2017 год в количестве:</b></p>
<p><b>- АИ-92 – 101 955 л.</b></p>
<p><b>- Дизельное топливо - 41 644 л.</b></p>
<p><b>Место доставки:</b> ТОО «КРЭК»</p>
<p><b>Срок поставки:</b> с момента заключения договора до 31 декабря 2017 года.</p>
<p>Пакет тендерной документации можно получить в срок до 11 часов 00 минут «12» января 2017 г. включительно по адресу г. Караганды, ул. Поспелова, д. 18, кабинет №106.</p>
<p>Тендерная документация предоставляется бесплатно.</p>
<p>Тендерные заявки на участие в тендере, запечатанные в конверты, представляются потенциальными поставщиками в г. Караганда, ул. Поспелова, д. 18, кабинет №106.</p>
<p>Окончательный срок представления тендерных заявок г. Караганда, ул. Поспелова, д. 18 до 09 часов 00 минут «13» января 2017г.</p>
<p>Конверты с тендерными заявками будут вскрываться тендерной комиссией в 11 часов 00 минут «13» января 2017г. по следующему адресу г. Караганды, ул. Поспелова, д. 18, кабинет гл. инженера.</p>
<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93</p>

<div class="line"></div>

<p><b>Тендер на закуп электрической энергии на 2017 год.</b></p>
<p>ТОО «Карагандинская региональная энергетическая компания» (ТОО «КРЭК») объявляет о проведении открытого тендера по <b>закупу электрической энергии на хозяйственные и технологические нужды для ТОО «КРЭК» на 2017 год.</b></p>
<p><b>Место доставки:</b> Шины станции.</p>
<p><b>Срок поставки:</b> с момента заключения договора до 31 декабря 2017 года.</p>
<p>Пакет тендерной документации можно получить в срок до 11 часов 00 минут «19» декабря 2016 г. включительно по адресу г. Караганды, ул. Поспелова, д. 18, кабинет №106.</p>
<p>Тендерная документация предоставляется бесплатно.</p>
<p>Тендерные заявки на участие в тендере, запечатанные в конверты, представляются потенциальными поставщиками в г. Караганда, ул. Поспелова, д. 18, кабинет №106.</p>
<p>Окончательный срок представления тендерных заявок г. Караганда, ул. Поспелова, д. 18 до 09 часов 00 минут «20» декабря 2016г.</p>
<p>Дополнительную информацию и справки можно получить по телефону: 8(7212) 56-19-93</p>

<div class="line"></div>
<?php
    include ('footer.html');
?>